[
    {
        "id": "0",
        "title": "Damnatus",
        "chapters": [
            {
                "name": "Chapitre 1",
                "content": "[!intro]: La suite par le commencement…\n\n[!lore]: Le continent principale Nefrely du monde des vivants sur la planète Anĩma dans l’espace Ether… \n\n[!lore]: Sur la route qui mène au Parlement dans la ville principale, Torça, une magnifique Mustang noire roule rapidement mais avec agilité, en zigzagant entre les autres véhicules sur la plus grande avenue qui traverse la ville. Il se trouve à son bord une maître Animalis qui est aussi la cheffe du quartier général Mana, un humain qui est aussi président général et le prince impérial qui est le fils de l’être absolu du monde des vivants, Tian.\n\n[!dial]: Rosalie: \"On est en retard.\"\n\n[!lore]: La cheffe tortille ses doigts tout en faisant apparaître inconsciemment des tous petits bonhommes de neige dû à son stress car elle n’est jamais allée au Parlement sans la présence de son amie Charly jusqu’à en avoir un qui apparaît sur l’épaule de Zayne que ce dernier le prend gentiment pour le poser sur le siège passager avec un doux petit sourire pendant que le prince joue doucement avec ceux qui sont apparu sur lui. \n\n[!dial]: Zayne: \"Rosalie, tout va bien se passer!\"\n\n[!lore]: Elle regarde dans le rétroviseur central pour accéder à ses yeux marron pour lui montrer pleinement son angoisse pendant que de son côté, il essaie de détendre l’atmosphère comme à son habitude.\n\n[!dial]: Rosalie: \"Je n’aime pas, en plus il y aura l’être absolu.\"\nZayne: \"Et Rengu.\" **pour essayer de la rassurer.**\nIdan: \"Il a disparu, il y a 10 ans, ce n’est pas maintenant qu’il va revenir.\"\n\n[!lore]: Zayne grimace du visage en essayant de le cacher car il dit vrai, depuis 10 ans, Rengu n’a pas pointé le bout de son nez depuis que Charly à disparu grâce à son aide, celui de son second Léo et d’Alev mais Idan comprend dans l’instant en voyant leur expression dans le rétroviseur central que les deux êtres absolu se connaissent bien plus qu’il ne pense comparé à son propre père.\n\n[!dial]: Idan: \"J’ai dit une bêtise!?\"\n\n[!lore]: Rosalie et Zayne se regardent du coin de l'œil dans le rétroviseur qui se trouve à l'extérieur gauche mais ce dernier se concentre de nouveau sur le prince pour le rassurer.\n\n[!dial]: Zayne: \"Tant qu’il y aura, au minimum César, tout ira bien.\"\n\n[!lore]: Rosalie se tourne vers cet être que Alev, Charly et elle ont vu grandir depuis sa naissance, car elles étaient leurs perceptrices attitrés à la demande de Côme qui était l’être absolu de l’époque qui était le père de Tian, jusqu’à maintenant ses 20 ans sauf que Charly avait préféré se retirer, à ses 10 ans, de son éducation suite à certain événement qui s’était produit pour éviter de le mettre en danger. Elle prend tendrement sa main entre les siennes qui sont grandement plus petites jusqu’à marquer un léger temps d’arrêt tout en repensant aux paroles de son amie Charly.\n\n[!past]: \"Charly: \"Fait en sorte qu’il évite de se disputer avec son père, du moins, pendant mon absence.\"\nRosalie: \"Ton absence!?\"\nCharly: \"Tu comprendras au moment venu..\"\n\n[!lore]: Elle se met à sourire tendrement de son souvenir, qui était pile un mois avant sa disparition, tout en faisant une légère grimace car ce n’est pas trop le cas jusqu’à lever doucement ses yeux pour les plonger dans celui du prince avec une certaine angoisse que ce dernier comprend de suite.\n\n[!dial]: Rosalie: \"Idan, je t’en prie.\"\nIdan: \"Je ne me disputerais pas avec lui et comme dit Zayne, il y aura César.\"\n\n[!lore]: Il touche amicalement le bout de son nez que Rosalie n’avait même pas remarqué qu'ils étaient déjà arrivés dans le parking du quartier général en lâchant aussitôt sa main. Zayne descend de la Mustang tout en avançant le dossier du siège pour qu’elle puisse sortir à son tour jusqu’à faire une douce révérence mais Idan retient un instant Rosalie par le bras qu’elle se tourne vers lui avec curiosité.\n\n[!dial]: Rosalie: \"Je t'écoute.\"\nIdan: \"Non rien.\"\n\n[!lore]: Elle voit dans ses yeux une grande assurance que le visage de Tian apparaît furtivement sur le sien car il se ressemble de plus en plus comme son amie Charly avait prédit quand il était enfant qu’elle finit par pouffer tendrement avec un doux sourire jusqu’à poser sa main sur la sienne.\n\n[!dial]: Rosalie: \"Bien… Allons-y!!\"\n\n[!lore]: La Cour Parlementaire au sein du Palais Impérial…\n\n[!lore]: Dans une salle, à l’abri des regards et des oreilles, se déroule une réunion avec un petit comité dont il y avait l’être absolu du monde des vivants, Tian, à ses côtés se trouve son bras droit mais qui est aussi son ami d’enfance, le quatuor César tout en ayant le présence du suprême Zéphyr de l’espace Ventum, du suprême Nereo de l’espace Aqua et pour finir, la faucheuse Alev qui est très proche du Quatuor César à cause de Rosalie. Ils se retrouvent tous ensemble au sujet des différentes morts inexpliquées qui se sont accumulées depuis dix années maintenant et dont le mode opératoire est très particulier car un Illys, des êtres sans dons, ne pourrait pas avoir toute cette atrocité au fond de lui pour générer de tels actes. Tian ayant pris la décision de les réunir pour mettre fin à tout cela mais le problème c’est que personne n’arrive à détecter pleinement cet être ou peut-être plusieurs êtres qui mettent le désordre sur Nefrely mais aussi, maintenant, sur la planète voisine, Esquada et d’autres.\n\n[!dial]: Quatuor César: \"Rosalie, la cheffe du quartier général Mana et Alev, ici présente, demandent à faire revenir Charly.\"\n\n[!lore]: Ils regardent rapidement le Quatuor avec un fort étonnement que cela le fait aussitôt sourire de leur étonnement de ses dires jusqu’à entendre le suprême de l’espace Aqua reprendre froidement pour titiller la faucheuse.\n \n[!dial]: Suprême Nereo: \"Cet être a disparu à la fin de la grande guerre!?\"\n\n[!lore]: Elle se tourne furtivement vers le suprême avec une forte colère qui monte dans son corps qu’elle finit par serrer ses poings pour essayer de se contenir tout en ayant Nereo qui ne perd pas une miette de son attitude car il adore quand elle monte en pression.\n\n[!dial]: Alev: \"Vous le faites exprès!?\" **entre ses dents serrées.**\nNereo: \"Elle doit être morte de toute manière.\" **en insistant du regard.**\nAlev: \"Je vais lui péter toutes ses dents à ce connard!\" **entre ses lèvres.**\n\n[!lore]: Elle allait lui sauter dessus mais une main se pose rapidement mais amicalement sur son épaule qu’elle se tourne vers son ami qu’il remarque, en même temps dans sa colère qu’il y a aussi de l’agacement tout en étant mélanger à de l’attirance. Il préfère lui faire un petit sourire pour la calmer tout en plongeant son doux regard violet qui est typique de son espèce, les Avélus.\n\n[!dial]: César: \"Alev… s’il te plaît, tu auras d’autres occasions.\"\n\n[!lore]: César essaie gentiment de la maintenir car normalement, elle ne doit pas être présente sachant qu’elle n’est qu’une simple faucheuse car comme leur nom l’indique, ils fauchent les âmes noires donc les assassins, les violeurs, etc… Son regard ocre perçant se plonge, une dernière fois, sans gène dans le blanc translucide de Nereo que ce dernier préfère lâcher l’affaire en s’affalant sur un siège en marbre blanc que le dossier n’était pas plus haut que le sommet de son crâne. Elle lève les yeux au plafond de son attitude puis se tourne vers l’être absolu Tian pour expliquer sa réaction tout en baissant la tête par respect.\n\n[!dial]: Alev: \"Elle est la seule qui peut élucider ses morts mystérieuses qui hantent le continent Nefrely mais aussi ce qui se passe ailleurs.\" \n\n[!lore]: Tian s’approche d’elle jusqu’à poser tendrement sa main sur sa tête tout en allant mettre ses lèvres près de son oreille. Il murmure gentiment tout en plongeant son regard bleu translucide dont Nereo remarque les pigments argentés qui s’affolent dans ses iris qu'il comprend de ne pas aller plus loin sur ce sujet.\n\n[!dial]: Tian: \"Je n’en doute pas.\"\n\n[!lore]: Nereo détourne son regard dont on aperçoit quand même sa moue tout en levant les yeux au ciel pendant que le suprême Zéphyr le regarde froidement car il commence à ressentir son envie de tuer envers la faucheuse Alev et il n’aime pas du tout cela surtout depuis sa promesse qu'il a faite à Charly pendant que Tian s’avance vers la table pour prendre un verre d'eau.\n\n[!dial]: Zéphyr: \"Nereo ne tente même pas.\"\n\n[!lore]: Nereo fait un léger rictus de voir le comportement de son confrère qu’il décide de jouer un peu jusqu’à finir par essayer de se jeter sur Alev que cette dernière comprend de suite en mettant les mains devant elle pour amortir son attaque mais Zéphyr l’intercepte aussitôt pendant que César attrape le corps d’Alev pour la mettre prestement derrière lui pour la protéger car Nereo aime les femmes certes mais pas toujours dans le sens comme on pourrait le comprendre, il aime aussi les manger au sens propre.\n\n[!dial]: Nereo: \"JUSTE UN DOIGT!!\"\nZéphyr: \"TU RÊVES!!\"\nAlev: \"Il est sérieux!?\" **entre ses lèvres avec dépit.**\n\n[!lore]: Une bagarre habituelle s’installe entre les deux suprême tout en ayant Tian et César qui les observent avec agacement au début puis ils se regardent du coin de l'œil qu’ils finissent par rire de leur attitude jusqu’à se taper dans la main pendant qu’Alev est complètement déçu par le comportement du suprême car elle commence tout juste à avoir des sentiments.\n\n[!dial]: César: \"Je parie sur Zéphyr!\"\nNereo: \"ALLER… J’AI FAIM!!\"\nZéphyr: \"NON!!\" **en balançant son corps à travers la pièce.**\nTian: \"Idem.\"\n\n[!lore]: Manfred, le majordome absolu, se positionne devant la double porte tout en annonçant fortement, à cause du vacarme, la venue de deux êtres importants qu’Alev avait demandé la présence auprès de Tian. Au première tonalité de ses paroles, ils posèrent prestement leurs yeux sur lui tout en faisant arrêter les chamailleries de Zéphyr et Nereo que ce dernier pensait qu’ils étaient au complet durant cette réunion.\n\n[!dial]: Manfred: \"PRINCE IMPERIAL IDAN ACCOMPAGNÉ DE MAÎTRESSE ROSALIE!!\" \n\n[!lore]: Zéphyr relâche brutalement Nereo en propulsant son corps contre un mur jusqu’à finir par arranger ses vêtements.\n\n[!dial]: Zéphyr: \"572 à 30.\"\nNereo: \"Connard.\" \n\n[!lore]: Nereo se relève tranquillement avec sa main qui frotte doucement sa mâchoire tout en plongeant un regard froid dans celui de Zéphyr que ce dernier ne s’empêche pas de pouffer de rire de son attitude que le suprême finit par faire de même.\n\n[!lore]: Ils attendaient derrière la porte pendant que Idan avait son front collé un instant dessus à cause du vacarme qu’ils entendaient tout en étant vêtu avec décontraction.\n\n[!think]: **Dans les pensées d’Idan.**\n\"On n’aurait pas dû venir.\"\n\n[!lore]: Une voix retentit derrière la porte, ce qu'il le fait sortir légèrement de son état de stress tout en ayant un silence assourdissant.\n\n[!dial]: Tian: \"ENTRE!!\"\n\n[!lore]: Il reprend grandement sa respiration en sentant la main de Rosalie se poser gentiment sur son bras pour le rassurer jusqu’à finir par se regarder du coin de l'œil avec un petit sourire.\n\n[!dial]: Rosalie: \"Courage.\"\n\n[!lore]: Il hoche furtivement sa tête tout en reprenant du poil de la bête jusqu’à finir par ouvrir lentement la porte à l’aide d’une des deux poignets à tête de Lion d’or. Ils passent l’embrasure mais après quelques pas, ils stoppent aussitôt leur corps jusqu’à poser leur regard furtivement sur chaque être qui était présent dans la salle qu’ils finissent par grimacer avec discrétion en s’arrêtant sur Nereo, même quand ils étaient enfant, la seule qui jouait avec lui c’était Charly car elle arrivait à contrôler ses pulsions de cannibales que même parfois cela l'amusait. Le majordome se met lentement à passer derrière eux car il remarque dans l’instant que le prince est focalisé sur le suprême et il ne faut pas tout en murmurant.\n\n[!dial]: Manfred: \"Oublie Rosalie et toi, Idan respire.\"\n\n[!lore]: Ils reprennent immédiatement leur respiration tout en décontractant leur esprit jusqu’à pouffer de rire. \n\n[!dial]: Idan: \"Oui.\" **entre ses lèvres.**\n\n[!think]: **Dans les pensées d’Idan.**\n\"Et merde.\"\n\n[!lore]: Ils saluent prestement en penchant leurs bustes en avant avec leurs mains qui se posent sur leurs cœurs. Au bout de quelques secondes leurs yeux se relèvent pour se poser discrètement sur le père d’Idan que le prince remarque qu’il fait un clin d'œil à Rosalie pour la remercier d’avoir accepté l’invitation car d’habitude, elle ne se mêle pas des réunions du palais, elle attend les ordres via Charly puis elle agit en fonction. Elle plonge ensuite son regard, sans hésiter une seconde, dans celui de César que ce dernier en fait tout autant, mais Zéphyr pouffe discrètement de rire derrière son éventail de leur attitude tout en comprenant ce que Charly voulait dire à l’époque en parlant de ces deux êtres.\n\n[!past]: \"Charly: \"Un doux lien est en train de se créer sous nos yeux.\"\nElle se tourne vers lui.\nCharly: \"Je vous préviens, ne vous mêlez nullement de leur histoire.\"\navec son regard froid que Zéphyr adore.\"\n \n[!lore]: Ils se redressent en levant lentement leurs yeux au plafond avec un amusement agacé pendant que Tian se retrouve dans la fraction de seconde juste devant eux tout en ayant sa main tendue avec grâce vers Rosalie pour la saluer mais cette dernière n’entre pas dans son jeu car son contact est équivaut à lui laisser accès à son âme donc ses pensées. Il sourit avec amusement pendant qu’elle regarde furtivement le suprême Nereo qui continue de désirer Alev tout en la scrutant du coin de l’oeil jusqu'à finir par pouffer de rire de voir le comportement de César qui est entre les deux tout en ayant une main sur l’épaule du suprême pour le maintenir à sa place. \n\n[!dial]: Rosalie: \"Idiot.\" **entre ses lèvres.**\n\n[!lore]: Sa main se met devant sa bouche que les yeux de Tian ne résistent pas à l’observer avec tendresse car elle est un être tellement rempli de douceur et de joie tout en étant pleinement confiante, déterminée et charismatique qu’il comprend de plus en plus le choix de Charly de l’avoir mit à la tête du quartier général Mana. \n\n[!dial]: Tian: \"Quel plaisir de vous revoir.\" **en faisant une douce révérence.**\nRosalie: \"Plaisir, partager, être absolu.\" **en faisant de même.**\n\n[!lore]: Il pose son regard sur son fils avec un visage plutôt souriant pour lui faire comprendre qu’il fait la paix dû à leur dernier désaccord.\n\n[!dial]: Tian: \"Et toi, mon fils?\" \nIdan: \"Hmm\" \n\n[!lore]: Idan croise les bras tout en détournant son regard pour lui faire comprendre à son tour que cette fois-ci, il n’a pas lâcher le morceau que cela exaspère fortement Rosalie et Alev que cette dernière se claque le front avec sa main.\n\n[!dial]: Rosalie: \"Idan…. S’il te plaît.\"\n\n[!lore]: Elle pose sa main sur son épaule pour lui demander de mettre son conflit de côté juste quelques minutes car ce n’était, ni le lieu, ni le moment pour cela pendant que Tian abdique en baissant les yeux pour ne pas démarrer les émotions de son fils car par moment il peut être très impulsif.\n\n[!dial]: Tian: \"Ce n’est rien, Rosalie.\"\n\n[!lore]: Il est intrigué par le comportement de son père car il ne lâche jamais le morceau mais autre chose le perturbe tout en regardant Alev droit dans les yeux que cette dernière comprend de suite.\n\n[!dial]: Idan: \"Le m.\"\n\n[!lore]: Alev vient se mettre, dans la fraction de seconde, à côté de lui car elle a compris qu’il avait sentit autant qu’eux les intentions de Nereo tout en finissant par légèrement le bousculer ce qui lui coupe la parole jusqu'à la regarder avec étonnement de son comportement mais il ne réplique pas.\n\n[!dial]: Alev: \"Continuons notre sujet.\"\n\n[!lore]: Pendant que Rosalie, de son côté, regarde précisément Nereo dans les yeux avec agacement de son comportement enfantin car elle connaît ses sentiments envers son amie Alev pendant que Zayne entre à son tour dans la salle après avoir contacté les suprêmes jumelles Pyris et Harem, puis elle tourne ses yeux aussitôt dans sa direction tout en le regardant se mettre directement à côté de Idan qu’elle comprend dans son regard que la situation peut dégénérer dans les jours qui viennent mais elle arrive, comme à son habitude, à rester de marbre.\n\n[!dial]: Zayne: \"J’ai manqué quelque chose!?\"\n\n[!lore]: Zayne pose sa main sur l’épaule du prince empereur pour le rassurer mais il sent la profonde exaspération des suprême Zéphyr et Nereo.\n\n[!dial]: Idan: \"Nereo voulait manger Alev mais Zéphyr s’est mis au milieu d’où le désordre dans la pièce mais à part ça, il manquait plus que toi pour connaître la suite.\"\n\n[!lore]: Les yeux de Zayne observent furtivement la pièce dont certains meubles étaient fracturés puis les deux suprêmes qui l'ignorent pleinement jusqu’à faire un pouffement furtif tout en se retenant de rigoler.\n\n[!dial]: Zayne: \"Excellent.\" **en mettant une tape amicale sur son épaule.**\n\n[!lore]: Zayne essaye de rester lui-aussi de marbre à la situation tout en regardant César dans les yeux que ce dernier comprend que les deux suprême doivent quitter la salle.\n\n[!dial]: César: \"Zéphyr s'il te plaît.\" **en regardant Nereo du coin de l'œil.**\n\n[!lore]: Zéphyr comprend dans la seconde en attrapant franchement Nereo par le col pour le tirer dehors en avançant vers une autre porte qui mène directement à l’extérieur jusqu'à finir par saluer tout le monde.\n\n[!dial]: Zéphyr: \"À plus, brave gens !!\" **en faisant un clin d'œil.**\n\n[!lore]: Une fois les deux suprêmes partie, ils se regardent tous un instant du coin de l’oeil dans le silence mais pas pour longtemps car Alev cède la première en avançant prestement vers l’être absolu jusqu’à se mettre à genoux devant lui car elle a compris ce qu'il attendait, surtout, de sa part. \n\n[!dial]: Alev: \"Je vous écoute.\"\n\n[!lore]: Tian regarde un instant le Quatuor du coin de l'œil, que ce dernier fait un discret sourire tout en détournant son corps puis il oriente ses yeux sur Rosalie que cette dernière est surprise de l’attitude de son amie mais il se concentre de nouveau sur Alev.\n\n[!dial]: Tian: \"Je ne veux pas que tu me dise où elle se trouve.\"\n\n[!lore]: Elle relève rapidement sa tête pour atteindre pleinement son regard qu’elle remarque une profonde obsession au fond de son bleu translucide mais elle remarque des magnifiques pigments d’argent que ses sourcils se lèvent inconsciemment avec étonnement.\n\n[!dial]: Tian: \"Je veux que tu la ramène auprès de moi.\"\n\n[!lore]: Elle se tourne vers Rosalie car cela n’était pas convenu comme cela avec les suprêmes et les présidents généraux mais cette dernière est autant surprise de la situation qu’elle prend les devants.\n\n[!dial]: Rosalie: \"Il y a un petit hic.\" \nTian: \"Lequel!?\"\nRosalie: \"C’est un être di…\"\nAlev: \"D’accord mais à une condition.\"\n\n[!lore]: Dû à la réaction hâtive d’Alev, les émotions intenses de Rosalie font apparaître deux petits bonhommes de neige aux pieds de César que ce dernier les regardent une seconde en levant les sourcils puis il se baisse pour se retrouver accroupie jusqu’à finir par plonger son regard dans celui de Rosalie pour la rassurer pendant que Tian comprend qu’il n’aurait pas dû demandé cela, du moins pas le dire de cette façon mais il a besoin de savoir donc il va dans leur sens.\n\n[!dial]: Tian: \"Je t’écoute.\"\nAlev: \"Idan vient avec moi.\" **en répliquant dans la fraction de seconde.**\nRosalie: \"Alev!?\"\nIdan: \"Pourquoi!?\" **entre ses lèvres.**\n\n[!lore]: Il regarde un instant son fils avec une certaine curiosité mais fierté car il voit de l’étonnement dans ses yeux envers les paroles d’Alev mais il comprend pourquoi elle demande sa présence qu’il n’hésite pas une seconde tout en l’aidant amicalement à se relever jusqu’à se mettre d’abord accroupie face à elle.\n\n[!dial]: Tian: \"Dans combien de temps?\"\n\n[!lore]: Elle se tourne qu’elle se retrouve nez à nez avec le visage de l'empereur, que ses yeux se plongent dans les siens, que cela la perturbe légèrement jusqu’à rougir discrètement.\n\n[!dial]: Alev: \"Heuuu… environ une semaine… voir deux.\" \n\n[!lore]: Elle passe une mèche de ses cheveux derrière son oreille tout en baissant les yeux pendant qu’il tend gentiment sa main.\n\n[!dial]: Tian: \"Parfait.\"\n\n[!lore]: Elle hésite une seconde à le toucher mais il insiste en avançant un peu plus sa main qu’elle décide de mettre sa main dans la sienne qu’une fois sa prise obtenue, il la tire vers lui pour atteindre son oreille.\n\n[!dial]: Tian: \"Je lui parlerais moi-même de ce qu’il se passe.\"\n\n[!lore]: Au moment où Alev allait répondre pour lui dire qu’elle préfèrerait lui en parler avant pour ne pas qu’elle soit sur le fait accompli que Rosalie se positionne prestement juste derrière elle car elle savait où il voulait en venir qu’Alev se fige en restant dans le silence.\n\n[!dial]: Rosalie: \"Cela va de soi, vous êtes l’empereur.\"\n\n[!lore]: Il relève Alev tout en ayant ses yeux qui se plongent dans ceux de Rosalie que cette dernière se met à saluer tout en lâchant la main de la faucheuse pour faire quelques pas en arrière pendant que César se positionne derrière son dos. Il fait un petit sourire puis disparaît dans la seconde tout en étant accompagné dans l’instant par son second. Son fils Idan, Zayne et les filles restent un instant dans le silence mais Rosalie finit par s’avancer vers la sortie tout en étant suivie de près par Alev qu’elle tient par le bout de sa manche et le président général Hôrizon Zayne.\n\n[!dial]: Rosalie: \"Bien allons chercher Charly.\"\nZayne: \"Hâte de la revoir.\"\nAlev: \"Je suis d’accord avec vous.\"\nRosalie: \"Idan!?\"\n\n[!lore]: Idan regarde un instant l’endroit où son père avait disparu puis il se tourne vers eux, du moins surtout sur Alev car il ne comprend pas trop son utilité dans cette histoire.\n\n[!dial]: Idan: \"Pourquoi!?\"\nAlev: \"Une promesse, désolé.\" \n\n[!lore]: Elle met un doigt sur son oreille tout en regardant furtivement autour d’eux qu’il comprend que les murs du Parlement ont des oreilles jusqu’à acquiescer lentement de la tête.\n\n[!dial]: Idan: \"Alors on attend quoi!!\"\n\n[!lore]: Il s’avance tranquillement avec un grand sourire tout en passant devant eux que Zayne et Rosalie se mettent aussitôt à suivre son pas pendant que Alev se perd quelque seconde dans ses pensées.\n\n[!think]: \"Tu avais raison mon amie.\"\n\n[!dial]: Rosalie/Idan/Zayne: \"ALEEEV!!\"\n\n[!lore]: Elle réagit aussitôt en se mettant à courir pour les rejoindre tout en fermant la porte derrière qu’une fois cette dernière clause, un petit être apparaît tout en étant vêtu d’une cape, vert sombre en velours dont on ne voyait pas le corps, avec une grande capuche puis disparaître dans la seconde.\n\n[!lore]: Pendant ce temps-là, sur la planète B-629 dans l’espace Ventum…\n\n[!lore]: La troupe spéciale d’Illys (des êtres sans dons) du président général Hôrizon Zayne cherchait un spécimen bien particulier car il était accusé d’avoir détruit trois planète tout en commettant plusieurs meurtres mais quelque chose perturbe un des soldats qui marque un temps d’arrêt jusqu’à humer doucement l’air puis ressentir l’atmosphère ambiant qu’il finit par lâcher.\n\n[!dial]: Dwayne: \"Elle était là.\"\n\n[!lore]: Son ami Greg se tourne dans l’instant vers lui pour observer une seconde son comportement qu’il comprend où il veut en venir mais dû à sa jeune expérience dans le milieu.\n\n[!dial]: Greg: \"Impossible.\"\n\n[!lore]: La troupe finit par s’arrêter tout en posant les yeux sur Dwayne que le lieutenant hume l’air à son tour jusqu’à faire un petit sourire.\n\n[!dial]: Dwayne: \"Tu l’as senti.\"\nPhilippe: \"Qui ça!?\"\n\n[!lore]: Dwayne pouffe de rire tout en avançant vers son supérieur mais qui est aussi son ami au même titre que les autres êtres qui sont présents pour lui mettre une tape au niveau de sa poitrine.\n\n[!dial]: Dwayne: \"Tu sais très bien de qui je veux parler idiot.\"\n\n[!lore]: Il part rejoindre leur véhicule qui se trouve non loin de là pendant que Philippe fait un petit pouffement de rire car il dit vrai puis regarde du coin de l'œil Arhentus tout en sachant qu’il était temps mais leur ami soldat Greg rompt leur contact visuel.\n\n[!dial]: Greg: \"Elle ne peut pas être dans notre monde.\"\n\n[!lore]: Il attrape le bras de son lieutenant pour le tourner vers lui jusqu’à plonger son regard dans le sien qu’il constate qu’il sait quelque chose mais le chasseur préfère répondre à sa place.\n\n[!dial]: Arhentus: \"On peut être présent de différentes façons surtout venant des êtres absolus.\"\nPhilippe: \"Elle ne doit pas aimer les vagues de morts qui viennent dans son univers.\"\nArhentus: \"Je comprends mais cela risque de dérégler le nôtre, si on ne fait rien.\"\n\n[!lore]: Il regarde une dernière fois le jeune soldat Greg avec une certaine envie puis finit par pouffer de rire tout en allant rejoindre Dwayne près du véhicule pendant que Philippe pose amicalement sa main sur l'épaule du nouveau.\n\n[!dial]: Greg: \"Lieutenant!?\"\nPhilippe: \"Crains-tu la mort!?\"\n\n[!lore]: Greg le regarde avec perplexité de ses paroles étranges alors que leur contrat stipule bien qu’il sera rompu à leur mort mais il remarque dans le regard de son supérieur qu’il est profondément sérieux tout en faisant allusion à un sujet bien précis. Greg adore lire des livres anciens dont ceux qui comportent l’histoire des différentes planètes civilisées mais surtout des différents êtres à travers les siècles depuis leurs apparitions.\n\n[!dial]: Philippe: \"Oublie ce que je viens de dire.\"\n\n[!lore]: Le lieutenant Philippe rejoint les autres pendant que Greg reste un instant sur place en laissant les paroles de son supérieur trotter dans son esprit jusqu’à baisser la tête que ses yeux remarquent quelque chose d’étrange sur le sol terreux qu’un de ses sourcils se lèvent légèrement avec curiosité. Il se baisse pour se mettre sur un genoux pendant que ses doigts atteignent le sol pour l’effleurer à peine qu’il ressent une douce énergie qu’il comprend de suite que cela ne provient ni du spécimen, ni de l’un d’entre eux et d’aucun être vivant.\n\n[!dial]: Greg: \"Hâte de vous connaître.\"\nDwayne: \"GREG!!\"\n\n[!lore]: Il se relève prestement jusqu’à rejoindre rapidement les autres qu’une fleur pousse à l’endroit où il a touché la terre mais ce n’est pas n’importe laquelle car il s’agit d’une magnifique Lycoris rouge sombre intense.\n\n[!lore]: Une fois dans le véhicule sur la route pour revenir à leur point de départ, le silence règne car ils n’ont pas trouver ce qu’ils devaient trouver que cela agace fortement le chasseur Arhentus qui n’arrête pas de marmonner dans sa barbe de trois jours à cause de ce que sa soeur lui avait dit avant qu’il ne parte tout en conduisant pendant que le Lieutenant Philippe avait les yeux rivés sur l’écran de son détecteur d’anomali qui était poser sur ses cuisses tout en fumant un joint avec la fenêtre grand ouverte tandis que Greg jouait à faire danser sa main à travers la fenêtre et que Dwayne était en contact avec sa dulciné. \n\n[!dial]: Arhentus: \"Je te déteste.\" **en tendant son index et majeur.**\nPhilippe: \"Tu n’as pas besoin de me le dire, je le sais.\" **en mettant le joint entre ses doigts.**\nArhentus: \"Je voulais être sûr.\" **en mettant le joint au coin de sa bouche.**\n\n[!lore]: Philippe remballe son détecteur sous son siège tout en ayant Dwayne qui se positionne un instant entre les deux sièges avant pour prendre le joint de la bouche du chasseur.\n\n[!dial]: Dwayne: \"On devrait rentrer sur Esquada.\"\nPhilippe: \"Combien il nous reste avant le prochain chargement?\"\nGreg: \"Moins d’une heure.\"\n\n[!lore]: Arhentus et Philippe se regardent un instant du coin de l'œil avec un certain agacement commun mais le lieutenant tourne sa tête vers le soldat Dwayne.\n\n[!dial]: Philippe: \"Dwayne contacte le Président Général pour lui faire part de la situation et toi, mon ami Arhentus ramène-nous au point de ralliement.\" **en mettant de la musique.**\nArhentus: \"A vos ordre mon Lieutenant.\" **en appuyant sur le champignon.**\n\n[!lore]: Pendant ce temps sur Esquada, la planète voisine d’Anĩma, les suprêmes jumelles, Pyris et Harem, discutent gentiment avec le Pasteur-Suprême Vincent, qui était en train de se rendre à la petite ville de Farka accompagné de Manfred, pour connaître les dernières nouvelles sur Nefrely mais, surtout, savoir si Tian a donné sa permission à Alev pour faire revenir Charly.\n\n[!dial]: Pyris: \"Alors!?\"\nVincent: \"Tu sais très bien.\"\nHarem: \"On veut l’entendre de ta bouche.\"\nVincent: \"Vous êtes agaçante.\"\nPyris: \"On le sait, allez dis nous ce qu’à dit l’être absolu.\"\nVincent: \"Il a accepté sous condition qu’Alev ne lui raconte rien.\"\nHarem: \"Rien!?\"\nPyris: \"Étonnant venant de sa part.\"\nHarem: \"Il a vite accepté.\"\nVincent: \"Je sens que cela va partir en sucette entre les deux.\"\nHarem: \"Je suis d’accord avec toi, essaie de contacter Alev.\"\nPyris: \"Qu’elle lui dise ce qui se passe.\"\nVincent: \"De toute manière, à la première seconde où elle va revenir, elle va sentir tout ce qui se passe.\"\nHarem: \"Il y a des têtes qui vont tomber et je parle au sens propre.\"\nVincent: \"Comme au figuré.\"\nPyris: \"Exact… Oh un message de Zayne.\"\nVincent: \"Je viens de le recevoir aussi.\"\nHarem: \"Ils n’ont pas trouvé le spécimen.\"\nVincent: \"Il a dû fuir.\"\nPyris: \"Bien je vais leur dire de revenir prestement et tiens nous au-courant pour notre amie.\"\nVincent: \"Avec plaisir les jumelles.\"\n\n[!lore]: Elles coupent la communication avec le pasteur pour joindre, dans la foulée, le Lieutenant Philippe qui se trouve, toujours, sur la route du point de ralliement pour rentrer.\n\n[!dial]: Harem: \"On t’écoute.\"\nPhilippe: \"Il a bougé de cette planète.\"\nArhentus: \"Sûrement pour aller se régénérer sur R-14.\"\nPyris: \"Rentré, j’envoie l’équipe 248.\"\n\n[!lore]: Ils se regardent tous du coin de l'œil car ils ne veulent pas rentrer tant qu’ils ne l’ont pas tués comme convenu pour avoir leur prime donc Dwayne se mêle à la conversation.\n\n[!dial]: Dwayne: \"Ils se feront tuer dès la première seconde où ils mettront leur pied sur cette planète.\"\nArhentus: \"Pour une fois, je suis d’accord avec Dwayne.\"\nPyris: \"Lieutenant!?\"\n\n[!lore]: Un petit silence se pose tout en ayant Philippe qui regarde du coin de l'œil chacun de ses amis pour savoir s’ils sont tous partant jusqu’à remarquer qu’ils le sont comme à leur habitude.\n\n[!dial]: Philippe: \"Ils ont raison et vous le savez aussi bien que nous.\"\nHarem: \"Bien, allez au point de ralliement et attendez.\"\nGreg: \"Attendre quoi?!\"\nArhentus: \"Son retour.\"\nHarem: \"Il s’agit de quelque jours.\"\nDwayne: \"3 jours, aussi non on le perdra encore.\"\nPyris: \"1 semaine.\"\nArhentus: \"4 jours.\"\nHarem: \"Marché conclu!!\"\nPhilippe: \"A dans 4 jours.\"\n\n[!lore]: Elles raccrochent tout en se regardant un instant dans le silence avec perplexité car suivant où se trouve Alev, elle pourrait mettre plus de quatre jours pour arriver jusqu’au passage qui va au monde des morts et elles risquent de perdre, encore une fois, une planète.\n\n[!lore]: De retour sur Anĩma…\n\n[!lore]: Sur le chemin du retour au quartier général, ils marchent tranquillement dans l’allée d’un parc rempli de magnifique cerisier gigantesque qui sépare le Parlement et leur destination.\n\n[!dial]: Zayne: \"Bien on commence par où?!\" **en rangeant son téléphone.**\n\n[!lore]: Rosalie s’arrête un instant en les observant chacun leur tour avec une certaine curiosité jusqu’à finir par détourner doucement ses yeux pour regarder les fleurs d’un cerisier pendant qu’ils s’arrêtent pour se tourner vers elle mais ils restent dans le silence.\n\n[!dial]: Rosalie: \"Je ne peux pas me permettre de laisser plus longtemps le QG sans ma présence.\"\n\n[!lore]: Il faut dire que cela fait environ une semaine qu’elle n'y a pas mis les pieds à cause des meurtres répétés entre Nefrely et Esquada tout en comptant aussi les planètes qui se font détruire dans les cinq espaces jusqu’à entendre le téléphone de Zayne sonné dû à une notification pendant qu’Alev pose aussitôt amicalement sa main sur le bras du prince impérial jusqu’à le tirer légèrement que son corps commence à la suivre. \n\n[!dial]: Alev: \"Dans une semaine nous serons là.\"\nZayne: \"4 jours… tu as seulement 4 jours.\"\nAlev: \"Tu n’es pas sérieux!?\"\n\n[!lore]: Il tend son téléphone vers Alev qui s’était figé à ses paroles que ses yeux se posent dessus jusqu’à finir par faire une légère grimace en voyant le message de Dwayne. Rosalie claque un instant des doigts que cela détourne dans l’instant leur regard vers elle puis elle s’avance vers le QG en passant à côté d’eux avec son index levé jusqu’à prendre une démarche plutôt rigide mais douce.\n\n[!dial]: Rosalie: \"Ramène-le en entier, s’il te plaît.\"\n\n[!lore]: La faucheuse serre gentiment sa prise pour tirer Idan dans une autre direction que ce dernier n’arrive pas à se défaire tout en finissant par la suivre mais en regardant Rosalie.\n\n[!dial]: Alev: \"On est deux à ne pas vouloir mourir.\"\nIdan: \"Où va-t-on?\"\nAlev: \"T’inquiète pas, détends ton boxer, tout va bien se passer.\"\n\n[!lore]: Ils partent vers Le Manoir qui se trouve au sud pendant que Rosalie et Zayne partent quant à eux vers la demeure qu’elle avait aux abords de la ville de Torça.\n\n[!dial]: Rosalie: \"Allons à son antre pour préparer son retour.\"\nZayne: \"Avec plaisir mon amie.\" \n\n[!lore]: De l’autre côté du continent, au nord, dans la petite ville de Farka, un être vêtu d’une longue cape bleu nuit avec une grande capuche, dont on ne voyait pas son visage, était tranquillement à genoux à côté d’une femme mourrante pour lui donné les derniers sacrement. Il pose délicatement une main sur les siennes qui étaient posées sur son plexus tout en communiquant ses dernières pensées pour qu’elle les transmette à un être bien particulier dans le monde des morts.\n\n[!dial]: ????: \"Elle vous attend, elle ne sera pas loin, juste de l’autre côté du chemin.\"\n\n[!lore]: La femme ferme doucement les yeux tout en sortant à travers ses petites lèvres son dernier souffle jusqu’à laisser le silence prendre place à travers la pièce. La profonde tristesse se faisait lourdement sentir dans son dos dû à la présence de son mari et de son jeune garçon.\n\n[!dial]: ????: \"Repose en paix.\"\n\n[!lore]: Il se lève tranquillement pour leur laisser la place qu’il fait légèrement des petits pas sur le côtés tout en finissant par poser son regard à travers la fenêtre pour regarder ce magnifique soleil qui surplombe l’horizon pour laisser place à la nuit jusqu’à faire un petit sourire.\n\n[!lore]: Au-delà des frontières souterraines, se trouve le monde des morts, dont aucun vivant n’a le droit de venir sauf si, il est convié par l’être absolu de ce monde qui n’est autre que cette chère Charly. Très peu de personne, voir même, qu’une personne sait réellement que c’est elle car l’être absolu du monde des vivants qui est Tian tout comme son frère Rengu qui est quant à lui l’être absolu de l’Entre-Monde, ne connaissent pas la vrai apparence du troisième être absolu dans son propre monde car elle utilise le corps d’une humaine lambda dans leurs mondes. Ils connaissent son vrai nom que l’on ne doit pas prononcer car cet être apparaîtra devant eux, certes, mais ils devront passer un pacte pour éviter de perdre leur propre vie. Heureusement, au fil des années et des siècles, Charly a réussi que la majorité des peuples à travers les cinq espaces, est oublié son vrai nom car elle déteste se servir de ce don.\n\n[!lore]: Un être, plutôt de petite taille, vêtu d’une longue cape noire qui traîne au sol avec une grande capuche qui cache pleinement son visage et son corps avance tranquillement dans les allées de la ville principale du monde des morts qui se nomme Damnatus en quête de nouveau venu pour connaître les dernières nouvelles des vivants mais surtout de la planète Anĩma. \n\n[!dial]: Thomas: \"Charly.\"\n\n[!lore]: Elle tourne à peine son buste vers son second pour avoir accès à ses yeux pour y voir pleinement ce qu’elle attendait jusqu’à faire un petit rictus. Elle avance lentement pour se retrouver juste devant lui tout en posant sa main sur son cœur jusqu’à disparaître pour se retrouver sur le pont principal qui se trouve à l’entrée de la ville près du passage qui mène au monde des vivants.\n\n[!dial]: Thomas: \"Droit devant.\" \n\n[!lore]: Il lève lentement son bras droit en direction du passage que les yeux de Charly suivent gentiment le chemin pour tomber sur un être féminin qui se tient debout, immobile, en train d’attendre tout en observant autour d’elle. Charly pose amicalement mais avec douceur sa main sur l’épaule de son bras droit tout en faisant un petit rictus qu’elle finit par avancer lentement dans sa direction. Elle enleve mollement sa capuche pour laisser apparaître sa chevelure, à peine ondulée, d’un blanc immaculé avec un visage expressif qui arborait un regard bienveillant de couleur noir dont on pouvait apercevoir des pigments d’or scintillés par moment.\n\n[!lore]: Une fois arrivée à quelques pas de cet être, Charly se stoppe un instant car elle sent de la peur émanée de ce corps et elle n’aime pas du tout ça donc elle préfère jouer la carte de la distance pour qu’elle vienne d’elle-même à elle.\n\n[!dial]: Charly: \"Quel est ton nom!?\"\n\n[!lore]: Elle se tourne pleinement vers elle en arborant un magnifique sourire que Charly ne peut s’empêcher d’en faire autant.\n\n[!dial]: ????: \"Maria.\"\nCharly: \"Tu n’as aucune raison d’avoir peur.\" **en tendant lentement sa main.**\n\n[!lore]: L’être regarde encore autour d’elle tout en étant admiratif mais aussi perdue jusqu’à avancer dans sa direction avec des petits pas.\n\n[!dial]: Maria: \"Où suis-je?\" **en plongeant son regard dans le sien.**\nCharly: \"Ta dernière demeure.\" **en regardant sa main tendue.**\n\n[!lore]: La nouvelle venue attrape gentiment sa main tout en ayant Charly qui la guide vers le chemin principal avec galanterie comme un homme ferait lors d’une arrivée à un bal.\n\n[!dial]: Maria: \"Vous êtes Charly!?\"\nCharly: \"Oui.\"\nMaria: \"J’ai un message pour vous.\"\n\n[!lore]: Charly stoppe lentement leur avancée puis avance un peu plus près de son corps pour pouvoir mettre sa main sur son cœur tout en ayant les yeux qui se ferment ensemble pour entendre cette voix qu’elle reconnaît très bien jusqu’à murmurer son nom.\n\n[!dial]: Charly: \"Pasteur Vincent.\"\n\n[!lore]: Elle laisse pleinement résonner ses mots qui lui sont destinés.\n\n[!dial]: Vincent: \"Dans quatre jours, Idan et Alev seront près de votre corps.\"\n\n[!lore]: Elle enlève doucement sa main tout en ouvrant mutuellement leurs yeux que Thomas remarque qu’elle est dans la réflexion jusqu’à l’observer s’avancer vers le bord du pont pour regarder un instant son lieu de vie. Elle fait à peine un doux geste de la main qu’une jeune demoiselle portant un masque simple blanc, sans émotion, avec des oreilles de renard, apparaître à côté de Maria tandis que Charly se tourne vers elles avec un petit sourire.\n\n[!dial]: Charly: \"Elle te guidera le temps de ton adaptation, ne te fit qu’à elle.\"\n\n[!lore]: La petite renarde attrape délicatement la main de Maria pour avancer vers la ville mais cette dernière marque un temps d’arrêt pour plonger un instant ses yeux dans ceux de l’être absolu avec une certaine angoisse jusqu’à ressentir une grande confiance envahir son corps qu’elle finit par faire un doux sourire commun tout en suivant la petite renard.\n\n[!lore]: Une fois seule avec son second Thomas, Charly s’avance vers le passage qui mène au monde des vivants tout en se stoppant juste devant jusqu’à mettre une main en avant pour laisser le bout de ses doigts glisser sur la surface qui s’apparente à de l’eau pendant que Thomas se positionne tranquillement juste à côté.\n\n[!dial]: Charly: \"Bien…. Allons voir notre ami Côme.\"\nThomas: \"Avec plaisir.\"\n\n[!lore]: Son second se penche en avant tout en mettant son bras droit dans la direction de la ville.\n\n[!dial]: Charly: \"J’ai hâte de connaître les dernières conneries qu'ils ont faites.\" **en passant devant lui.**\n\n[!lore]: Il se redresse tout en emboîtant son pas pendant qu’elle remet gentiment sa capuche.\n\n[!dial]: Thomas: \"Et Jacob!?\"\nCharly: \"C’est à mon tour de jouer.\" "
            },
            {
                "name": "Chapitre 2",
                "content": "[!intro]: La suite par le commencement…\n\n[!lore]: Le continent principale Nefrely du monde des vivants sur la planète Anĩma dans l’espace Ether… \n\n[!lore]: Sur la route qui mène au Parlement dans la ville principale, Torça, une magnifique Mustang noire roule rapidement mais avec agilité, en zigzagant entre les autres véhicules sur la plus grande avenue qui traverse la ville. Il se trouve à son bord une maître Animalis qui est aussi la cheffe du quartier général Mana, un humain qui est aussi président général et le prince impérial qui est le fils de l’être absolu du monde des vivants, Tian.\n\n[!dial]: Rosalie: \"On est en retard.\"\n\n[!lore]: La cheffe tortille ses doigts tout en faisant apparaître inconsciemment des tous petits bonhommes de neige dû à son stress car elle n’est jamais allée au Parlement sans la présence de son amie Charly jusqu’à en avoir un qui apparaît sur l’épaule de Zayne que ce dernier le prend gentiment pour le poser sur le siège passager avec un doux petit sourire pendant que le prince joue doucement avec ceux qui sont apparu sur lui. \n\n[!dial]: Zayne: \"Rosalie, tout va bien se passer!\"\n\n[!lore]: Elle regarde dans le rétroviseur central pour accéder à ses yeux marron pour lui montrer pleinement son angoisse pendant que de son côté, il essaie de détendre l’atmosphère comme à son habitude.\n\n[!dial]: Rosalie: \"Je n’aime pas, en plus il y aura l’être absolu.\"\nZayne: \"Et Rengu.\" **pour essayer de la rassurer.**\nIdan: \"Il a disparu, il y a 10 ans, ce n’est pas maintenant qu’il va revenir.\"\n\n[!lore]: Zayne grimace du visage en essayant de le cacher car il dit vrai, depuis 10 ans, Rengu n’a pas pointé le bout de son nez depuis que Charly à disparu grâce à son aide, celui de son second Léo et d’Alev mais Idan comprend dans l’instant en voyant leur expression dans le rétroviseur central que les deux êtres absolu se connaissent bien plus qu’il ne pense comparé à son propre père.\n\n[!dial]: Idan: \"J’ai dit une bêtise!?\"\n\n[!lore]: Rosalie et Zayne se regardent du coin de l'œil dans le rétroviseur qui se trouve à l'extérieur gauche mais ce dernier se concentre de nouveau sur le prince pour le rassurer.\n\n[!dial]: Zayne: \"Tant qu’il y aura, au minimum César, tout ira bien.\"\n\n[!lore]: Rosalie se tourne vers cet être que Alev, Charly et elle ont vu grandir depuis sa naissance, car elles étaient leurs perceptrices attitrés à la demande de Côme qui était l’être absolu de l’époque qui était le père de Tian, jusqu’à maintenant ses 20 ans sauf que Charly avait préféré se retirer, à ses 10 ans, de son éducation suite à certain événement qui s’était produit pour éviter de le mettre en danger. Elle prend tendrement sa main entre les siennes qui sont grandement plus petites jusqu’à marquer un léger temps d’arrêt tout en repensant aux paroles de son amie Charly.\n\n[!past]: \"Charly: \"Fait en sorte qu’il évite de se disputer avec son père, du moins, pendant mon absence.\"\nRosalie: \"Ton absence!?\"\nCharly: \"Tu comprendras au moment venu..\"\n\n[!lore]: Elle se met à sourire tendrement de son souvenir, qui était pile un mois avant sa disparition, tout en faisant une légère grimace car ce n’est pas trop le cas jusqu’à lever doucement ses yeux pour les plonger dans celui du prince avec une certaine angoisse que ce dernier comprend de suite.\n\n[!dial]: Rosalie: \"Idan, je t’en prie.\"\nIdan: \"Je ne me disputerais pas avec lui et comme dit Zayne, il y aura César.\"\n\n[!lore]: Il touche amicalement le bout de son nez que Rosalie n’avait même pas remarqué qu'ils étaient déjà arrivés dans le parking du quartier général en lâchant aussitôt sa main. Zayne descend de la Mustang tout en avançant le dossier du siège pour qu’elle puisse sortir à son tour jusqu’à faire une douce révérence mais Idan retient un instant Rosalie par le bras qu’elle se tourne vers lui avec curiosité.\n\n[!dial]: Rosalie: \"Je t'écoute.\"\nIdan: \"Non rien.\"\n\n[!lore]: Elle voit dans ses yeux une grande assurance que le visage de Tian apparaît furtivement sur le sien car il se ressemble de plus en plus comme son amie Charly avait prédit quand il était enfant qu’elle finit par pouffer tendrement avec un doux sourire jusqu’à poser sa main sur la sienne.\n\n[!dial]: Rosalie: \"Bien… Allons-y!!\"\n\n[!lore]: La Cour Parlementaire au sein du Palais Impérial…\n\n[!lore]: Dans une salle, à l’abri des regards et des oreilles, se déroule une réunion avec un petit comité dont il y avait l’être absolu du monde des vivants, Tian, à ses côtés se trouve son bras droit mais qui est aussi son ami d’enfance, le quatuor César tout en ayant le présence du suprême Zéphyr de l’espace Ventum, du suprême Nereo de l’espace Aqua et pour finir, la faucheuse Alev qui est très proche du Quatuor César à cause de Rosalie. Ils se retrouvent tous ensemble au sujet des différentes morts inexpliquées qui se sont accumulées depuis dix années maintenant et dont le mode opératoire est très particulier car un Illys, des êtres sans dons, ne pourrait pas avoir toute cette atrocité au fond de lui pour générer de tels actes. Tian ayant pris la décision de les réunir pour mettre fin à tout cela mais le problème c’est que personne n’arrive à détecter pleinement cet être ou peut-être plusieurs êtres qui mettent le désordre sur Nefrely mais aussi, maintenant, sur la planète voisine, Esquada et d’autres.\n\n[!dial]: Quatuor César: \"Rosalie, la cheffe du quartier général Mana et Alev, ici présente, demandent à faire revenir Charly.\"\n\n[!lore]: Ils regardent rapidement le Quatuor avec un fort étonnement que cela le fait aussitôt sourire de leur étonnement de ses dires jusqu’à entendre le suprême de l’espace Aqua reprendre froidement pour titiller la faucheuse.\n \n[!dial]: Suprême Nereo: \"Cet être a disparu à la fin de la grande guerre!?\"\n\n[!lore]: Elle se tourne furtivement vers le suprême avec une forte colère qui monte dans son corps qu’elle finit par serrer ses poings pour essayer de se contenir tout en ayant Nereo qui ne perd pas une miette de son attitude car il adore quand elle monte en pression.\n\n[!dial]: Alev: \"Vous le faites exprès!?\" **entre ses dents serrées.**\nNereo: \"Elle doit être morte de toute manière.\" **en insistant du regard.**\nAlev: \"Je vais lui péter toutes ses dents à ce connard!\" **entre ses lèvres.**\n\n[!lore]: Elle allait lui sauter dessus mais une main se pose rapidement mais amicalement sur son épaule qu’elle se tourne vers son ami qu’il remarque, en même temps dans sa colère qu’il y a aussi de l’agacement tout en étant mélanger à de l’attirance. Il préfère lui faire un petit sourire pour la calmer tout en plongeant son doux regard violet qui est typique de son espèce, les Avélus.\n\n[!dial]: César: \"Alev… s’il te plaît, tu auras d’autres occasions.\"\n\n[!lore]: César essaie gentiment de la maintenir car normalement, elle ne doit pas être présente sachant qu’elle n’est qu’une simple faucheuse car comme leur nom l’indique, ils fauchent les âmes noires donc les assassins, les violeurs, etc… Son regard ocre perçant se plonge, une dernière fois, sans gène dans le blanc translucide de Nereo que ce dernier préfère lâcher l’affaire en s’affalant sur un siège en marbre blanc que le dossier n’était pas plus haut que le sommet de son crâne. Elle lève les yeux au plafond de son attitude puis se tourne vers l’être absolu Tian pour expliquer sa réaction tout en baissant la tête par respect.\n\n[!dial]: Alev: \"Elle est la seule qui peut élucider ses morts mystérieuses qui hantent le continent Nefrely mais aussi ce qui se passe ailleurs.\" \n\n[!lore]: Tian s’approche d’elle jusqu’à poser tendrement sa main sur sa tête tout en allant mettre ses lèvres près de son oreille. Il murmure gentiment tout en plongeant son regard bleu translucide dont Nereo remarque les pigments argentés qui s’affolent dans ses iris qu'il comprend de ne pas aller plus loin sur ce sujet.\n\n[!dial]: Tian: \"Je n’en doute pas.\"\n\n[!lore]: Nereo détourne son regard dont on aperçoit quand même sa moue tout en levant les yeux au ciel pendant que le suprême Zéphyr le regarde froidement car il commence à ressentir son envie de tuer envers la faucheuse Alev et il n’aime pas du tout cela surtout depuis sa promesse qu'il a faite à Charly pendant que Tian s’avance vers la table pour prendre un verre d'eau.\n\n[!dial]: Zéphyr: \"Nereo ne tente même pas.\"\n\n[!lore]: Nereo fait un léger rictus de voir le comportement de son confrère qu’il décide de jouer un peu jusqu’à finir par essayer de se jeter sur Alev que cette dernière comprend de suite en mettant les mains devant elle pour amortir son attaque mais Zéphyr l’intercepte aussitôt pendant que César attrape le corps d’Alev pour la mettre prestement derrière lui pour la protéger car Nereo aime les femmes certes mais pas toujours dans le sens comme on pourrait le comprendre, il aime aussi les manger au sens propre.\n\n[!dial]: Nereo: \"JUSTE UN DOIGT!!\"\nZéphyr: \"TU RÊVES!!\"\nAlev: \"Il est sérieux!?\" **entre ses lèvres avec dépit.**\n\n[!lore]: Une bagarre habituelle s’installe entre les deux suprême tout en ayant Tian et César qui les observent avec agacement au début puis ils se regardent du coin de l'œil qu’ils finissent par rire de leur attitude jusqu’à se taper dans la main pendant qu’Alev est complètement déçu par le comportement du suprême car elle commence tout juste à avoir des sentiments.\n\n[!dial]: César: \"Je parie sur Zéphyr!\"\nNereo: \"ALLER… J’AI FAIM!!\"\nZéphyr: \"NON!!\" **en balançant son corps à travers la pièce.**\nTian: \"Idem.\"\n\n[!lore]: Manfred, le majordome absolu, se positionne devant la double porte tout en annonçant fortement, à cause du vacarme, la venue de deux êtres importants qu’Alev avait demandé la présence auprès de Tian. Au première tonalité de ses paroles, ils posèrent prestement leurs yeux sur lui tout en faisant arrêter les chamailleries de Zéphyr et Nereo que ce dernier pensait qu’ils étaient au complet durant cette réunion.\n\n[!dial]: Manfred: \"PRINCE IMPERIAL IDAN ACCOMPAGNÉ DE MAÎTRESSE ROSALIE!!\" \n\n[!lore]: Zéphyr relâche brutalement Nereo en propulsant son corps contre un mur jusqu’à finir par arranger ses vêtements.\n\n[!dial]: Zéphyr: \"572 à 30.\"\nNereo: \"Connard.\" \n\n[!lore]: Nereo se relève tranquillement avec sa main qui frotte doucement sa mâchoire tout en plongeant un regard froid dans celui de Zéphyr que ce dernier ne s’empêche pas de pouffer de rire de son attitude que le suprême finit par faire de même.\n\n[!lore]: Ils attendaient derrière la porte pendant que Idan avait son front collé un instant dessus à cause du vacarme qu’ils entendaient tout en étant vêtu avec décontraction.\n\n[!think]: **Dans les pensées d’Idan.**\n\"On n’aurait pas dû venir.\"\n\n[!lore]: Une voix retentit derrière la porte, ce qu'il le fait sortir légèrement de son état de stress tout en ayant un silence assourdissant.\n\n[!dial]: Tian: \"ENTRE!!\"\n\n[!lore]: Il reprend grandement sa respiration en sentant la main de Rosalie se poser gentiment sur son bras pour le rassurer jusqu’à finir par se regarder du coin de l'œil avec un petit sourire.\n\n[!dial]: Rosalie: \"Courage.\"\n\n[!lore]: Il hoche furtivement sa tête tout en reprenant du poil de la bête jusqu’à finir par ouvrir lentement la porte à l’aide d’une des deux poignets à tête de Lion d’or. Ils passent l’embrasure mais après quelques pas, ils stoppent aussitôt leur corps jusqu’à poser leur regard furtivement sur chaque être qui était présent dans la salle qu’ils finissent par grimacer avec discrétion en s’arrêtant sur Nereo, même quand ils étaient enfant, la seule qui jouait avec lui c’était Charly car elle arrivait à contrôler ses pulsions de cannibales que même parfois cela l'amusait. Le majordome se met lentement à passer derrière eux car il remarque dans l’instant que le prince est focalisé sur le suprême et il ne faut pas tout en murmurant.\n\n[!dial]: Manfred: \"Oublie Rosalie et toi, Idan respire.\"\n\n[!lore]: Ils reprennent immédiatement leur respiration tout en décontractant leur esprit jusqu’à pouffer de rire. \n\n[!dial]: Idan: \"Oui.\" **entre ses lèvres.**\n\n[!think]: **Dans les pensées d’Idan.**\n\"Et merde.\"\n\n[!lore]: Ils saluent prestement en penchant leurs bustes en avant avec leurs mains qui se posent sur leurs cœurs. Au bout de quelques secondes leurs yeux se relèvent pour se poser discrètement sur le père d’Idan que le prince remarque qu’il fait un clin d'œil à Rosalie pour la remercier d’avoir accepté l’invitation car d’habitude, elle ne se mêle pas des réunions du palais, elle attend les ordres via Charly puis elle agit en fonction. Elle plonge ensuite son regard, sans hésiter une seconde, dans celui de César que ce dernier en fait tout autant, mais Zéphyr pouffe discrètement de rire derrière son éventail de leur attitude tout en comprenant ce que Charly voulait dire à l’époque en parlant de ces deux êtres.\n\n[!past]: \"Charly: \"Un doux lien est en train de se créer sous nos yeux.\"\nElle se tourne vers lui.\nCharly: \"Je vous préviens, ne vous mêlez nullement de leur histoire.\"\navec son regard froid que Zéphyr adore.\"\n \n[!lore]: Ils se redressent en levant lentement leurs yeux au plafond avec un amusement agacé pendant que Tian se retrouve dans la fraction de seconde juste devant eux tout en ayant sa main tendue avec grâce vers Rosalie pour la saluer mais cette dernière n’entre pas dans son jeu car son contact est équivaut à lui laisser accès à son âme donc ses pensées. Il sourit avec amusement pendant qu’elle regarde furtivement le suprême Nereo qui continue de désirer Alev tout en la scrutant du coin de l’oeil jusqu'à finir par pouffer de rire de voir le comportement de César qui est entre les deux tout en ayant une main sur l’épaule du suprême pour le maintenir à sa place. \n\n[!dial]: Rosalie: \"Idiot.\" **entre ses lèvres.**\n\n[!lore]: Sa main se met devant sa bouche que les yeux de Tian ne résistent pas à l’observer avec tendresse car elle est un être tellement rempli de douceur et de joie tout en étant pleinement confiante, déterminée et charismatique qu’il comprend de plus en plus le choix de Charly de l’avoir mit à la tête du quartier général Mana. \n\n[!dial]: Tian: \"Quel plaisir de vous revoir.\" **en faisant une douce révérence.**\nRosalie: \"Plaisir, partager, être absolu.\" **en faisant de même.**\n\n[!lore]: Il pose son regard sur son fils avec un visage plutôt souriant pour lui faire comprendre qu’il fait la paix dû à leur dernier désaccord.\n\n[!dial]: Tian: \"Et toi, mon fils?\" \nIdan: \"Hmm\" \n\n[!lore]: Idan croise les bras tout en détournant son regard pour lui faire comprendre à son tour que cette fois-ci, il n’a pas lâcher le morceau que cela exaspère fortement Rosalie et Alev que cette dernière se claque le front avec sa main.\n\n[!dial]: Rosalie: \"Idan…. S’il te plaît.\"\n\n[!lore]: Elle pose sa main sur son épaule pour lui demander de mettre son conflit de côté juste quelques minutes car ce n’était, ni le lieu, ni le moment pour cela pendant que Tian abdique en baissant les yeux pour ne pas démarrer les émotions de son fils car par moment il peut être très impulsif.\n\n[!dial]: Tian: \"Ce n’est rien, Rosalie.\"\n\n[!lore]: Il est intrigué par le comportement de son père car il ne lâche jamais le morceau mais autre chose le perturbe tout en regardant Alev droit dans les yeux que cette dernière comprend de suite.\n\n[!dial]: Idan: \"Le m.\"\n\n[!lore]: Alev vient se mettre, dans la fraction de seconde, à côté de lui car elle a compris qu’il avait sentit autant qu’eux les intentions de Nereo tout en finissant par légèrement le bousculer ce qui lui coupe la parole jusqu'à la regarder avec étonnement de son comportement mais il ne réplique pas.\n\n[!dial]: Alev: \"Continuons notre sujet.\"\n\n[!lore]: Pendant que Rosalie, de son côté, regarde précisément Nereo dans les yeux avec agacement de son comportement enfantin car elle connaît ses sentiments envers son amie Alev pendant que Zayne entre à son tour dans la salle après avoir contacté les suprêmes jumelles Pyris et Harem, puis elle tourne ses yeux aussitôt dans sa direction tout en le regardant se mettre directement à côté de Idan qu’elle comprend dans son regard que la situation peut dégénérer dans les jours qui viennent mais elle arrive, comme à son habitude, à rester de marbre.\n\n[!dial]: Zayne: \"J’ai manqué quelque chose!?\"\n\n[!lore]: Zayne pose sa main sur l’épaule du prince empereur pour le rassurer mais il sent la profonde exaspération des suprême Zéphyr et Nereo.\n\n[!dial]: Idan: \"Nereo voulait manger Alev mais Zéphyr s’est mis au milieu d’où le désordre dans la pièce mais à part ça, il manquait plus que toi pour connaître la suite.\"\n\n[!lore]: Les yeux de Zayne observent furtivement la pièce dont certains meubles étaient fracturés puis les deux suprêmes qui l'ignorent pleinement jusqu’à faire un pouffement furtif tout en se retenant de rigoler.\n\n[!dial]: Zayne: \"Excellent.\" **en mettant une tape amicale sur son épaule.**\n\n[!lore]: Zayne essaye de rester lui-aussi de marbre à la situation tout en regardant César dans les yeux que ce dernier comprend que les deux suprême doivent quitter la salle.\n\n[!dial]: César: \"Zéphyr s'il te plaît.\" **en regardant Nereo du coin de l'œil.**\n\n[!lore]: Zéphyr comprend dans la seconde en attrapant franchement Nereo par le col pour le tirer dehors en avançant vers une autre porte qui mène directement à l’extérieur jusqu'à finir par saluer tout le monde.\n\n[!dial]: Zéphyr: \"À plus, brave gens !!\" **en faisant un clin d'œil.**\n\n[!lore]: Une fois les deux suprêmes partie, ils se regardent tous un instant du coin de l’oeil dans le silence mais pas pour longtemps car Alev cède la première en avançant prestement vers l’être absolu jusqu’à se mettre à genoux devant lui car elle a compris ce qu'il attendait, surtout, de sa part. \n\n[!dial]: Alev: \"Je vous écoute.\"\n\n[!lore]: Tian regarde un instant le Quatuor du coin de l'œil, que ce dernier fait un discret sourire tout en détournant son corps puis il oriente ses yeux sur Rosalie que cette dernière est surprise de l’attitude de son amie mais il se concentre de nouveau sur Alev.\n\n[!dial]: Tian: \"Je ne veux pas que tu me dise où elle se trouve.\"\n\n[!lore]: Elle relève rapidement sa tête pour atteindre pleinement son regard qu’elle remarque une profonde obsession au fond de son bleu translucide mais elle remarque des magnifiques pigments d’argent que ses sourcils se lèvent inconsciemment avec étonnement.\n\n[!dial]: Tian: \"Je veux que tu la ramène auprès de moi.\"\n\n[!lore]: Elle se tourne vers Rosalie car cela n’était pas convenu comme cela avec les suprêmes et les présidents généraux mais cette dernière est autant surprise de la situation qu’elle prend les devants.\n\n[!dial]: Rosalie: \"Il y a un petit hic.\" \nTian: \"Lequel!?\"\nRosalie: \"C’est un être di…\"\nAlev: \"D’accord mais à une condition.\"\n\n[!lore]: Dû à la réaction hâtive d’Alev, les émotions intenses de Rosalie font apparaître deux petits bonhommes de neige aux pieds de César que ce dernier les regardent une seconde en levant les sourcils puis il se baisse pour se retrouver accroupie jusqu’à finir par plonger son regard dans celui de Rosalie pour la rassurer pendant que Tian comprend qu’il n’aurait pas dû demandé cela, du moins pas le dire de cette façon mais il a besoin de savoir donc il va dans leur sens.\n\n[!dial]: Tian: \"Je t’écoute.\"\nAlev: \"Idan vient avec moi.\" **en répliquant dans la fraction de seconde.**\nRosalie: \"Alev!?\"\nIdan: \"Pourquoi!?\" **entre ses lèvres.**\n\n[!lore]: Il regarde un instant son fils avec une certaine curiosité mais fierté car il voit de l’étonnement dans ses yeux envers les paroles d’Alev mais il comprend pourquoi elle demande sa présence qu’il n’hésite pas une seconde tout en l’aidant amicalement à se relever jusqu’à se mettre d’abord accroupie face à elle.\n\n[!dial]: Tian: \"Dans combien de temps?\"\n\n[!lore]: Elle se tourne qu’elle se retrouve nez à nez avec le visage de l'empereur, que ses yeux se plongent dans les siens, que cela la perturbe légèrement jusqu’à rougir discrètement.\n\n[!dial]: Alev: \"Heuuu… environ une semaine… voir deux.\" \n\n[!lore]: Elle passe une mèche de ses cheveux derrière son oreille tout en baissant les yeux pendant qu’il tend gentiment sa main.\n\n[!dial]: Tian: \"Parfait.\"\n\n[!lore]: Elle hésite une seconde à le toucher mais il insiste en avançant un peu plus sa main qu’elle décide de mettre sa main dans la sienne qu’une fois sa prise obtenue, il la tire vers lui pour atteindre son oreille.\n\n[!dial]: Tian: \"Je lui parlerais moi-même de ce qu’il se passe.\"\n\n[!lore]: Au moment où Alev allait répondre pour lui dire qu’elle préfèrerait lui en parler avant pour ne pas qu’elle soit sur le fait accompli que Rosalie se positionne prestement juste derrière elle car elle savait où il voulait en venir qu’Alev se fige en restant dans le silence.\n\n[!dial]: Rosalie: \"Cela va de soi, vous êtes l’empereur.\"\n\n[!lore]: Il relève Alev tout en ayant ses yeux qui se plongent dans ceux de Rosalie que cette dernière se met à saluer tout en lâchant la main de la faucheuse pour faire quelques pas en arrière pendant que César se positionne derrière son dos. Il fait un petit sourire puis disparaît dans la seconde tout en étant accompagné dans l’instant par son second. Son fils Idan, Zayne et les filles restent un instant dans le silence mais Rosalie finit par s’avancer vers la sortie tout en étant suivie de près par Alev qu’elle tient par le bout de sa manche et le président général Hôrizon Zayne.\n\n[!dial]: Rosalie: \"Bien allons chercher Charly.\"\nZayne: \"Hâte de la revoir.\"\nAlev: \"Je suis d’accord avec vous.\"\nRosalie: \"Idan!?\"\n\n[!lore]: Idan regarde un instant l’endroit où son père avait disparu puis il se tourne vers eux, du moins surtout sur Alev car il ne comprend pas trop son utilité dans cette histoire.\n\n[!dial]: Idan: \"Pourquoi!?\"\nAlev: \"Une promesse, désolé.\" \n\n[!lore]: Elle met un doigt sur son oreille tout en regardant furtivement autour d’eux qu’il comprend que les murs du Parlement ont des oreilles jusqu’à acquiescer lentement de la tête.\n\n[!dial]: Idan: \"Alors on attend quoi!!\"\n\n[!lore]: Il s’avance tranquillement avec un grand sourire tout en passant devant eux que Zayne et Rosalie se mettent aussitôt à suivre son pas pendant que Alev se perd quelque seconde dans ses pensées.\n\n[!think]: \"Tu avais raison mon amie.\"\n\n[!dial]: Rosalie/Idan/Zayne: \"ALEEEV!!\"\n\n[!lore]: Elle réagit aussitôt en se mettant à courir pour les rejoindre tout en fermant la porte derrière qu’une fois cette dernière clause, un petit être apparaît tout en étant vêtu d’une cape, vert sombre en velours dont on ne voyait pas le corps, avec une grande capuche puis disparaître dans la seconde.\n\n[!lore]: Pendant ce temps-là, sur la planète B-629 dans l’espace Ventum…\n\n[!lore]: La troupe spéciale d’Illys (des êtres sans dons) du président général Hôrizon Zayne cherchait un spécimen bien particulier car il était accusé d’avoir détruit trois planète tout en commettant plusieurs meurtres mais quelque chose perturbe un des soldats qui marque un temps d’arrêt jusqu’à humer doucement l’air puis ressentir l’atmosphère ambiant qu’il finit par lâcher.\n\n[!dial]: Dwayne: \"Elle était là.\"\n\n[!lore]: Son ami Greg se tourne dans l’instant vers lui pour observer une seconde son comportement qu’il comprend où il veut en venir mais dû à sa jeune expérience dans le milieu.\n\n[!dial]: Greg: \"Impossible.\"\n\n[!lore]: La troupe finit par s’arrêter tout en posant les yeux sur Dwayne que le lieutenant hume l’air à son tour jusqu’à faire un petit sourire.\n\n[!dial]: Dwayne: \"Tu l’as senti.\"\nPhilippe: \"Qui ça!?\"\n\n[!lore]: Dwayne pouffe de rire tout en avançant vers son supérieur mais qui est aussi son ami au même titre que les autres êtres qui sont présents pour lui mettre une tape au niveau de sa poitrine.\n\n[!dial]: Dwayne: \"Tu sais très bien de qui je veux parler idiot.\"\n\n[!lore]: Il part rejoindre leur véhicule qui se trouve non loin de là pendant que Philippe fait un petit pouffement de rire car il dit vrai puis regarde du coin de l'œil Arhentus tout en sachant qu’il était temps mais leur ami soldat Greg rompt leur contact visuel.\n\n[!dial]: Greg: \"Elle ne peut pas être dans notre monde.\"\n\n[!lore]: Il attrape le bras de son lieutenant pour le tourner vers lui jusqu’à plonger son regard dans le sien qu’il constate qu’il sait quelque chose mais le chasseur préfère répondre à sa place.\n\n[!dial]: Arhentus: \"On peut être présent de différentes façons surtout venant des êtres absolus.\"\nPhilippe: \"Elle ne doit pas aimer les vagues de morts qui viennent dans son univers.\"\nArhentus: \"Je comprends mais cela risque de dérégler le nôtre, si on ne fait rien.\"\n\n[!lore]: Il regarde une dernière fois le jeune soldat Greg avec une certaine envie puis finit par pouffer de rire tout en allant rejoindre Dwayne près du véhicule pendant que Philippe pose amicalement sa main sur l'épaule du nouveau.\n\n[!dial]: Greg: \"Lieutenant!?\"\nPhilippe: \"Crains-tu la mort!?\"\n\n[!lore]: Greg le regarde avec perplexité de ses paroles étranges alors que leur contrat stipule bien qu’il sera rompu à leur mort mais il remarque dans le regard de son supérieur qu’il est profondément sérieux tout en faisant allusion à un sujet bien précis. Greg adore lire des livres anciens dont ceux qui comportent l’histoire des différentes planètes civilisées mais surtout des différents êtres à travers les siècles depuis leurs apparitions.\n\n[!dial]: Philippe: \"Oublie ce que je viens de dire.\"\n\n[!lore]: Le lieutenant Philippe rejoint les autres pendant que Greg reste un instant sur place en laissant les paroles de son supérieur trotter dans son esprit jusqu’à baisser la tête que ses yeux remarquent quelque chose d’étrange sur le sol terreux qu’un de ses sourcils se lèvent légèrement avec curiosité. Il se baisse pour se mettre sur un genoux pendant que ses doigts atteignent le sol pour l’effleurer à peine qu’il ressent une douce énergie qu’il comprend de suite que cela ne provient ni du spécimen, ni de l’un d’entre eux et d’aucun être vivant.\n\n[!dial]: Greg: \"Hâte de vous connaître.\"\nDwayne: \"GREG!!\"\n\n[!lore]: Il se relève prestement jusqu’à rejoindre rapidement les autres qu’une fleur pousse à l’endroit où il a touché la terre mais ce n’est pas n’importe laquelle car il s’agit d’une magnifique Lycoris rouge sombre intense.\n\n[!lore]: Une fois dans le véhicule sur la route pour revenir à leur point de départ, le silence règne car ils n’ont pas trouver ce qu’ils devaient trouver que cela agace fortement le chasseur Arhentus qui n’arrête pas de marmonner dans sa barbe de trois jours à cause de ce que sa soeur lui avait dit avant qu’il ne parte tout en conduisant pendant que le Lieutenant Philippe avait les yeux rivés sur l’écran de son détecteur d’anomali qui était poser sur ses cuisses tout en fumant un joint avec la fenêtre grand ouverte tandis que Greg jouait à faire danser sa main à travers la fenêtre et que Dwayne était en contact avec sa dulciné. \n\n[!dial]: Arhentus: \"Je te déteste.\" **en tendant son index et majeur.**\nPhilippe: \"Tu n’as pas besoin de me le dire, je le sais.\" **en mettant le joint entre ses doigts.**\nArhentus: \"Je voulais être sûr.\" **en mettant le joint au coin de sa bouche.**\n\n[!lore]: Philippe remballe son détecteur sous son siège tout en ayant Dwayne qui se positionne un instant entre les deux sièges avant pour prendre le joint de la bouche du chasseur.\n\n[!dial]: Dwayne: \"On devrait rentrer sur Esquada.\"\nPhilippe: \"Combien il nous reste avant le prochain chargement?\"\nGreg: \"Moins d’une heure.\"\n\n[!lore]: Arhentus et Philippe se regardent un instant du coin de l'œil avec un certain agacement commun mais le lieutenant tourne sa tête vers le soldat Dwayne.\n\n[!dial]: Philippe: \"Dwayne contacte le Président Général pour lui faire part de la situation et toi, mon ami Arhentus ramène-nous au point de ralliement.\" **en mettant de la musique.**\nArhentus: \"A vos ordre mon Lieutenant.\" **en appuyant sur le champignon.**\n\n[!lore]: Pendant ce temps sur Esquada, la planète voisine d’Anĩma, les suprêmes jumelles, Pyris et Harem, discutent gentiment avec le Pasteur-Suprême Vincent, qui était en train de se rendre à la petite ville de Farka accompagné de Manfred, pour connaître les dernières nouvelles sur Nefrely mais, surtout, savoir si Tian a donné sa permission à Alev pour faire revenir Charly.\n\n[!dial]: Pyris: \"Alors!?\"\nVincent: \"Tu sais très bien.\"\nHarem: \"On veut l’entendre de ta bouche.\"\nVincent: \"Vous êtes agaçante.\"\nPyris: \"On le sait, allez dis nous ce qu’à dit l’être absolu.\"\nVincent: \"Il a accepté sous condition qu’Alev ne lui raconte rien.\"\nHarem: \"Rien!?\"\nPyris: \"Étonnant venant de sa part.\"\nHarem: \"Il a vite accepté.\"\nVincent: \"Je sens que cela va partir en sucette entre les deux.\"\nHarem: \"Je suis d’accord avec toi, essaie de contacter Alev.\"\nPyris: \"Qu’elle lui dise ce qui se passe.\"\nVincent: \"De toute manière, à la première seconde où elle va revenir, elle va sentir tout ce qui se passe.\"\nHarem: \"Il y a des têtes qui vont tomber et je parle au sens propre.\"\nVincent: \"Comme au figuré.\"\nPyris: \"Exact… Oh un message de Zayne.\"\nVincent: \"Je viens de le recevoir aussi.\"\nHarem: \"Ils n’ont pas trouvé le spécimen.\"\nVincent: \"Il a dû fuir.\"\nPyris: \"Bien je vais leur dire de revenir prestement et tiens nous au-courant pour notre amie.\"\nVincent: \"Avec plaisir les jumelles.\"\n\n[!lore]: Elles coupent la communication avec le pasteur pour joindre, dans la foulée, le Lieutenant Philippe qui se trouve, toujours, sur la route du point de ralliement pour rentrer.\n\n[!dial]: Harem: \"On t’écoute.\"\nPhilippe: \"Il a bougé de cette planète.\"\nArhentus: \"Sûrement pour aller se régénérer sur R-14.\"\nPyris: \"Rentré, j’envoie l’équipe 248.\"\n\n[!lore]: Ils se regardent tous du coin de l'œil car ils ne veulent pas rentrer tant qu’ils ne l’ont pas tués comme convenu pour avoir leur prime donc Dwayne se mêle à la conversation.\n\n[!dial]: Dwayne: \"Ils se feront tuer dès la première seconde où ils mettront leur pied sur cette planète.\"\nArhentus: \"Pour une fois, je suis d’accord avec Dwayne.\"\nPyris: \"Lieutenant!?\"\n\n[!lore]: Un petit silence se pose tout en ayant Philippe qui regarde du coin de l'œil chacun de ses amis pour savoir s’ils sont tous partant jusqu’à remarquer qu’ils le sont comme à leur habitude.\n\n[!dial]: Philippe: \"Ils ont raison et vous le savez aussi bien que nous.\"\nHarem: \"Bien, allez au point de ralliement et attendez.\"\nGreg: \"Attendre quoi?!\"\nArhentus: \"Son retour.\"\nHarem: \"Il s’agit de quelque jours.\"\nDwayne: \"3 jours, aussi non on le perdra encore.\"\nPyris: \"1 semaine.\"\nArhentus: \"4 jours.\"\nHarem: \"Marché conclu!!\"\nPhilippe: \"A dans 4 jours.\"\n\n[!lore]: Elles raccrochent tout en se regardant un instant dans le silence avec perplexité car suivant où se trouve Alev, elle pourrait mettre plus de quatre jours pour arriver jusqu’au passage qui va au monde des morts et elles risquent de perdre, encore une fois, une planète.\n\n[!lore]: De retour sur Anĩma…\n\n[!lore]: Sur le chemin du retour au quartier général, ils marchent tranquillement dans l’allée d’un parc rempli de magnifique cerisier gigantesque qui sépare le Parlement et leur destination.\n\n[!dial]: Zayne: \"Bien on commence par où?!\" **en rangeant son téléphone.**\n\n[!lore]: Rosalie s’arrête un instant en les observant chacun leur tour avec une certaine curiosité jusqu’à finir par détourner doucement ses yeux pour regarder les fleurs d’un cerisier pendant qu’ils s’arrêtent pour se tourner vers elle mais ils restent dans le silence.\n\n[!dial]: Rosalie: \"Je ne peux pas me permettre de laisser plus longtemps le QG sans ma présence.\"\n\n[!lore]: Il faut dire que cela fait environ une semaine qu’elle n'y a pas mis les pieds à cause des meurtres répétés entre Nefrely et Esquada tout en comptant aussi les planètes qui se font détruire dans les cinq espaces jusqu’à entendre le téléphone de Zayne sonné dû à une notification pendant qu’Alev pose aussitôt amicalement sa main sur le bras du prince impérial jusqu’à le tirer légèrement que son corps commence à la suivre. \n\n[!dial]: Alev: \"Dans une semaine nous serons là.\"\nZayne: \"4 jours… tu as seulement 4 jours.\"\nAlev: \"Tu n’es pas sérieux!?\"\n\n[!lore]: Il tend son téléphone vers Alev qui s’était figé à ses paroles que ses yeux se posent dessus jusqu’à finir par faire une légère grimace en voyant le message de Dwayne. Rosalie claque un instant des doigts que cela détourne dans l’instant leur regard vers elle puis elle s’avance vers le QG en passant à côté d’eux avec son index levé jusqu’à prendre une démarche plutôt rigide mais douce.\n\n[!dial]: Rosalie: \"Ramène-le en entier, s’il te plaît.\"\n\n[!lore]: La faucheuse serre gentiment sa prise pour tirer Idan dans une autre direction que ce dernier n’arrive pas à se défaire tout en finissant par la suivre mais en regardant Rosalie.\n\n[!dial]: Alev: \"On est deux à ne pas vouloir mourir.\"\nIdan: \"Où va-t-on?\"\nAlev: \"T’inquiète pas, détends ton boxer, tout va bien se passer.\"\n\n[!lore]: Ils partent vers Le Manoir qui se trouve au sud pendant que Rosalie et Zayne partent quant à eux vers la demeure qu’elle avait aux abords de la ville de Torça.\n\n[!dial]: Rosalie: \"Allons à son antre pour préparer son retour.\"\nZayne: \"Avec plaisir mon amie.\" \n\n[!lore]: De l’autre côté du continent, au nord, dans la petite ville de Farka, un être vêtu d’une longue cape bleu nuit avec une grande capuche, dont on ne voyait pas son visage, était tranquillement à genoux à côté d’une femme mourrante pour lui donné les derniers sacrement. Il pose délicatement une main sur les siennes qui étaient posées sur son plexus tout en communiquant ses dernières pensées pour qu’elle les transmette à un être bien particulier dans le monde des morts.\n\n[!dial]: ????: \"Elle vous attend, elle ne sera pas loin, juste de l’autre côté du chemin.\"\n\n[!lore]: La femme ferme doucement les yeux tout en sortant à travers ses petites lèvres son dernier souffle jusqu’à laisser le silence prendre place à travers la pièce. La profonde tristesse se faisait lourdement sentir dans son dos dû à la présence de son mari et de son jeune garçon.\n\n[!dial]: ????: \"Repose en paix.\"\n\n[!lore]: Il se lève tranquillement pour leur laisser la place qu’il fait légèrement des petits pas sur le côtés tout en finissant par poser son regard à travers la fenêtre pour regarder ce magnifique soleil qui surplombe l’horizon pour laisser place à la nuit jusqu’à faire un petit sourire.\n\n[!lore]: Au-delà des frontières souterraines, se trouve le monde des morts, dont aucun vivant n’a le droit de venir sauf si, il est convié par l’être absolu de ce monde qui n’est autre que cette chère Charly. Très peu de personne, voir même, qu’une personne sait réellement que c’est elle car l’être absolu du monde des vivants qui est Tian tout comme son frère Rengu qui est quant à lui l’être absolu de l’Entre-Monde, ne connaissent pas la vrai apparence du troisième être absolu dans son propre monde car elle utilise le corps d’une humaine lambda dans leurs mondes. Ils connaissent son vrai nom que l’on ne doit pas prononcer car cet être apparaîtra devant eux, certes, mais ils devront passer un pacte pour éviter de perdre leur propre vie. Heureusement, au fil des années et des siècles, Charly a réussi que la majorité des peuples à travers les cinq espaces, est oublié son vrai nom car elle déteste se servir de ce don.\n\n[!lore]: Un être, plutôt de petite taille, vêtu d’une longue cape noire qui traîne au sol avec une grande capuche qui cache pleinement son visage et son corps avance tranquillement dans les allées de la ville principale du monde des morts qui se nomme Damnatus en quête de nouveau venu pour connaître les dernières nouvelles des vivants mais surtout de la planète Anĩma. \n\n[!dial]: Thomas: \"Charly.\"\n\n[!lore]: Elle tourne à peine son buste vers son second pour avoir accès à ses yeux pour y voir pleinement ce qu’elle attendait jusqu’à faire un petit rictus. Elle avance lentement pour se retrouver juste devant lui tout en posant sa main sur son cœur jusqu’à disparaître pour se retrouver sur le pont principal qui se trouve à l’entrée de la ville près du passage qui mène au monde des vivants.\n\n[!dial]: Thomas: \"Droit devant.\" \n\n[!lore]: Il lève lentement son bras droit en direction du passage que les yeux de Charly suivent gentiment le chemin pour tomber sur un être féminin qui se tient debout, immobile, en train d’attendre tout en observant autour d’elle. Charly pose amicalement mais avec douceur sa main sur l’épaule de son bras droit tout en faisant un petit rictus qu’elle finit par avancer lentement dans sa direction. Elle enleve mollement sa capuche pour laisser apparaître sa chevelure, à peine ondulée, d’un blanc immaculé avec un visage expressif qui arborait un regard bienveillant de couleur noir dont on pouvait apercevoir des pigments d’or scintillés par moment.\n\n[!lore]: Une fois arrivée à quelques pas de cet être, Charly se stoppe un instant car elle sent de la peur émanée de ce corps et elle n’aime pas du tout ça donc elle préfère jouer la carte de la distance pour qu’elle vienne d’elle-même à elle.\n\n[!dial]: Charly: \"Quel est ton nom!?\"\n\n[!lore]: Elle se tourne pleinement vers elle en arborant un magnifique sourire que Charly ne peut s’empêcher d’en faire autant.\n\n[!dial]: ????: \"Maria.\"\nCharly: \"Tu n’as aucune raison d’avoir peur.\" **en tendant lentement sa main.**\n\n[!lore]: L’être regarde encore autour d’elle tout en étant admiratif mais aussi perdue jusqu’à avancer dans sa direction avec des petits pas.\n\n[!dial]: Maria: \"Où suis-je?\" **en plongeant son regard dans le sien.**\nCharly: \"Ta dernière demeure.\" **en regardant sa main tendue.**\n\n[!lore]: La nouvelle venue attrape gentiment sa main tout en ayant Charly qui la guide vers le chemin principal avec galanterie comme un homme ferait lors d’une arrivée à un bal.\n\n[!dial]: Maria: \"Vous êtes Charly!?\"\nCharly: \"Oui.\"\nMaria: \"J’ai un message pour vous.\"\n\n[!lore]: Charly stoppe lentement leur avancée puis avance un peu plus près de son corps pour pouvoir mettre sa main sur son cœur tout en ayant les yeux qui se ferment ensemble pour entendre cette voix qu’elle reconnaît très bien jusqu’à murmurer son nom.\n\n[!dial]: Charly: \"Pasteur Vincent.\"\n\n[!lore]: Elle laisse pleinement résonner ses mots qui lui sont destinés.\n\n[!dial]: Vincent: \"Dans quatre jours, Idan et Alev seront près de votre corps.\"\n\n[!lore]: Elle enlève doucement sa main tout en ouvrant mutuellement leurs yeux que Thomas remarque qu’elle est dans la réflexion jusqu’à l’observer s’avancer vers le bord du pont pour regarder un instant son lieu de vie. Elle fait à peine un doux geste de la main qu’une jeune demoiselle portant un masque simple blanc, sans émotion, avec des oreilles de renard, apparaître à côté de Maria tandis que Charly se tourne vers elles avec un petit sourire.\n\n[!dial]: Charly: \"Elle te guidera le temps de ton adaptation, ne te fit qu’à elle.\"\n\n[!lore]: La petite renarde attrape délicatement la main de Maria pour avancer vers la ville mais cette dernière marque un temps d’arrêt pour plonger un instant ses yeux dans ceux de l’être absolu avec une certaine angoisse jusqu’à ressentir une grande confiance envahir son corps qu’elle finit par faire un doux sourire commun tout en suivant la petite renard.\n\n[!lore]: Une fois seule avec son second Thomas, Charly s’avance vers le passage qui mène au monde des vivants tout en se stoppant juste devant jusqu’à mettre une main en avant pour laisser le bout de ses doigts glisser sur la surface qui s’apparente à de l’eau pendant que Thomas se positionne tranquillement juste à côté.\n\n[!dial]: Charly: \"Bien…. Allons voir notre ami Côme.\"\nThomas: \"Avec plaisir.\"\n\n[!lore]: Son second se penche en avant tout en mettant son bras droit dans la direction de la ville.\n\n[!dial]: Charly: \"J’ai hâte de connaître les dernières conneries qu'ils ont faites.\" **en passant devant lui.**\n\n[!lore]: Il se redresse tout en emboîtant son pas pendant qu’elle remet gentiment sa capuche.\n\n[!dial]: Thomas: \"Et Jacob!?\"\nCharly: \"C’est à mon tour de jouer.\""
            }
        ]
    }
]