[

    {
        "id": 0,
        "name": "Chapitre 1",
        "content": "[!intro]: La suite par le commencement…\n\n[!lore]: Le continent principale Nefrely du monde des vivants sur la planète Anĩma dans l’espace Ether… \n\n[!lore]: Sur la route qui mène au Parlement dans la ville principale, Torça, une magnifique Mustang noire roule rapidement mais avec agilité, en zigzagant entre les autres véhicules sur la plus grande avenue qui traverse la ville. Il se trouve à son bord une maître Animalis qui est aussi la cheffe du quartier général Mana, un humain qui est aussi président général et le prince impérial qui est le fils de l’être absolu du monde des vivants, Tian.\n\n[!dial]: Rosalie: \"On est en retard.\"\n\n[!lore]: La cheffe tortille ses doigts tout en faisant apparaître inconsciemment des tous petits bonhommes de neige dû à son stress car elle n’est jamais allée au Parlement sans la présence de son amie Charly jusqu’à en avoir un qui apparaît sur l’épaule de Zayne que ce dernier le prend gentiment pour le poser sur le siège passager avec un doux petit sourire pendant que le prince joue doucement avec ceux qui sont apparu sur lui. \n\n[!dial]: Zayne: \"Rosalie, tout va bien se passer!\"\n\n[!lore]: Elle regarde dans le rétroviseur central pour accéder à ses yeux marron pour lui montrer pleinement son angoisse pendant que de son côté, il essaie de détendre l’atmosphère comme à son habitude.\n\n[!dial]: Rosalie: \"Je n’aime pas, en plus il y aura l’être absolu.\"\nZayne: \"Et Rengu.\" **pour essayer de la rassurer.**\nIdan: \"Il a disparu, il y a 10 ans, ce n’est pas maintenant qu’il va revenir.\"\n\n[!lore]: Zayne grimace du visage en essayant de le cacher car il dit vrai, depuis 10 ans, Rengu n’a pas pointé le bout de son nez depuis que Charly à disparu grâce à son aide, celui de son second Léo et d’Alev mais Idan comprend dans l’instant en voyant leur expression dans le rétroviseur central que les deux êtres absolu se connaissent bien plus qu’il ne pense comparé à son propre père.\n\n[!dial]: Idan: \"J’ai dit une bêtise!?\"\n\n[!lore]: Rosalie et Zayne se regardent du coin de l'œil dans le rétroviseur qui se trouve à l'extérieur gauche mais ce dernier se concentre de nouveau sur le prince pour le rassurer.\n\n[!dial]: Zayne: \"Tant qu’il y aura, au minimum César, tout ira bien.\"\n\n[!lore]: Rosalie se tourne vers cet être que Alev, Charly et elle ont vu grandir depuis sa naissance, car elles étaient leurs perceptrices attitrés à la demande de Côme qui était l’être absolu de l’époque qui était le père de Tian, jusqu’à "
    },
    {
        "id":1,
        "name": "Chapitre 2",
        "content": "[!dial]: Rosalie: \"Allons à son antre pour préparer son retour.\"\nZayne: \"Avec plaisir mon amie.\" \n\n[!lore]: De l’autre côté du continent, au nord, dans la petite ville de Farka, un être vêtu d’une longue cape bleu nuit avec une grande capuche, dont on ne voyait pas son visage, était tranquillement à genoux à côté d’une femme mourrante pour lui donné les derniers sacrement. Il pose délicatement une main sur les siennes qui étaient posées sur son plexus tout en communiquant ses dernières pensées pour qu’elle les transmette à un être bien particulier dans le monde des morts.\n\n[!dial]: ????: \"Elle vous attend, elle ne sera pas loin, juste de l’autre côté du chemin.\"\n\n[!lore]: La femme ferme doucement les yeux tout en sortant à travers ses petites lèvres son dernier souffle jusqu’à laisser le silence prendre place à travers la pièce. La profonde tristesse se faisait lourdement sentir dans son dos dû à la présence de son mari et de son jeune garçon.\n\n[!dial]: ????: \"Repose en paix.\"\n\n[!lore]: Il se lève tranquillement pour leur laisser la place qu’il fait légèrement des petits pas sur le côtés tout en finissant par poser son regard à travers la fenêtre pour regarder ce magnifique soleil qui surplombe l’horizon pour laisser place à la nuit jusqu’à faire un petit sourire.\n\n[!lore]: Au-delà des frontières souterraines, se trouve le monde des morts, dont aucun vivant n’a le droit de venir sauf si, il est convié par l’être absolu de ce monde qui n’est autre que cette chère Charly. Très peu de personne, voir même, qu’une personne sait réellement que c’est elle car l’être absolu du monde des vivants qui est Tian tout comme son frère Rengu qui est quant à lui l’être absolu de l’Entre-Monde, ne connaissent pas la vrai apparence du troisième être absolu dans son propre monde car elle utilise le corps d’une humaine lambda dans leurs mondes. Ils connaissent son vrai nom que l’on ne doit pas prononcer car cet être apparaîtra devant eux, certes, mais ils devront passer un pacte pour éviter de perdre leur propre vie. Heureusement, au fil des années et des siècles, Charly a réussi que la majorité des peuples à travers les cinq espaces, est oublié son vrai nom car elle déteste se servir de ce don.\n\n[!lore]: Un être, plutôt de petite taille, vêtu d’une longue cape noire qui traîne au sol avec une grande capuche qui cache pleinement son visage et son corps avance tranquillement dans les allées de la ville principale du monde des morts qui se nomme Damnatus en quête de nouveau venu pour connaître les dernières nouvelles des vivants mais surtout de la planète Anĩma. \n\n[!dial]: Thomas: \"Charly.\"\n\n[!lore]: Elle tourne à peine son buste vers son second pour avoir accès à ses yeux pour y voir pleinement ce qu’elle attendait jusqu’à faire un petit rictus. Elle avance lentement pour se retrouver juste devant lui tout en posant sa main sur son cœur jusqu’à disparaître pour se retrouver sur le pont principal qui se trouve à l’entrée de la ville près du passage qui mène au monde des vivants.\n\n[!dial]: Thomas: \"Droit devant.\" \n\n[!lore]: Il lève lentement son bras droit en direction du passage que les yeux de Charly suivent gentiment le chemin pour tomber sur un être féminin qui se tient debout, immobile, en train d’attendre tout en observant autour d’elle. Charly pose amicalement mais avec douceur sa main sur l’épaule de son bras droit tout en faisant un petit rictus qu’elle finit par avancer lentement dans sa direction. Elle enleve mollement sa capuche pour laisser apparaître sa chevelure, à peine ondulée, d’un blanc immaculé avec un visage expressif qui arborait un regard bienveillant de couleur noir dont on pouvait apercevoir des pigments d’or scintillés par moment.\n\n[!lore]: Une fois arrivée à quelques pas de cet être, Charly se stoppe un instant car elle sent de la peur émanée de ce corps et elle n’aime pas du tout ça donc elle préfère jouer la carte de la distance pour qu’elle vienne d’elle-même à elle.\n\n[!dial]: Charly: \"Quel est ton nom!?\"\n\n[!lore]: Elle se tourne pleinement vers elle en arborant un magnifique sourire que Charly ne peut s’empêcher d’en faire autant.\n\n[!dial]: ????: \"Maria.\"\nCharly: \"Tu n’as aucune raison d’avoir peur.\" **en tendant lentement sa main.**\n\n[!lore]: L’être regarde encore autour d’elle tout en étant admiratif mais aussi perdue jusqu’à avancer dans sa direction avec des petits pas.\n\n[!dial]: Maria: \"Où suis-je?\" **en plongeant son regard dans le sien.**\nCharly: \"Ta dernière demeure.\" **en regardant sa main tendue.**\n\n[!lore]: La nouvelle venue attrape gentiment sa main tout en ayant Charly qui la guide vers le chemin principal avec galanterie comme un homme ferait lors d’une arrivée à un bal.\n\n[!dial]: Maria: \"Vous êtes Charly!?\"\nCharly: \"Oui.\"\nMaria: \"J’ai un message pour vous.\"\n\n[!lore]: Charly stoppe lentement leur avancée puis avance un peu plus près de son corps pour pouvoir mettre sa main sur son cœur tout en ayant les yeux qui se ferment ensemble pour entendre cette voix qu’elle reconnaît très bien jusqu’à murmurer son nom.\n\n[!dial]: Charly: \"Pasteur Vincent.\"\n\n[!lore]: Elle laisse pleinement résonner ses mots qui lui sont destinés. "
    }
]