[
    {
        "id":0,
        "title": "Damnatus",
        "chapters": [{
            "id":0,
            "name": "Chapitre 1",
            "content":[
                "[!intro]: La suite par le commencement…\n\n[!lore]: Le continent principale Nefrely du monde des vivants sur la planète Anĩma dans l’espace Ether… \n\n[!lore]: Sur la route qui mène au Parlement dans la ville principale, Torça, une magnifique Mustang noire roule rapidement mais avec agilité, en zigzagant entre les autres véhicules sur la plus grande avenue qui traverse la ville. Il se trouve à son bord une maître Animalis qui est aussi la cheffe du quartier général Mana, un humain qui est aussi président général et le prince impérial qui est le fils de l’être absolu du monde des vivants, Tian.\n\n[!dial]: Rosalie: \"On est en retard.\"\n\n[!lore]: La cheffe tortille ses doigts tout en faisant apparaître inconsciemment des tous petits bonhommes de neige dû à son stress car elle n’est jamais allée au Parlement sans la présence de son amie Charly jusqu’à en avoir un qui apparaît sur l’épaule de Zayne que ce dernier le prend gentiment pour le poser sur le siège passager avec un doux petit sourire pendant que le prince joue doucement avec ceux qui sont apparu sur lui. \n\n[!dial]: Zayne: \"Rosalie, tout va bien se passer!\"\n\n[!lore]: Elle regarde dans le rétroviseur central pour accéder à ses yeux marron pour lui montrer pleinement son angoisse pendant que de son côté, il essaie de détendre l’atmosphère comme à son habitude.\n\n[!dial]: Rosalie: \"Je n’aime pas, en plus il y aura l’être absolu.\"\nZayne: \"Et Rengu.\" **pour essayer de la rassurer.**\nIdan: \"Il a disparu, il y a 10 ans, ce n’est pas maintenant qu’il va revenir.\"\n\n[!lore]: Zayne grimace du visage en essayant de le cacher car il dit vrai, depuis 10 ans, Rengu n’a pas pointé le bout de son nez depuis que Charly à disparu grâce à son aide, celui de son second Léo et d’Alev mais Idan comprend dans l’instant en voyant leur expression dans le rétroviseur central que les deux êtres absolu se connaissent bien plus qu’il ne pense comparé à son propre père.\n\n[!dial]: Idan: \"J’ai dit une bêtise!?\"\n\n[!lore]: Rosalie et Zayne se regardent du coin de l'œil dans le rétroviseur qui se trouve à l'extérieur gauche mais ce dernier se concentre de nouveau sur le prince pour le rassurer.\n\n[!dial]: Zayne: \"Tant qu’il y aura, au minimum César, tout ira bien.\"\n\n[!lore]: Rosalie se tourne vers cet être que Alev, Charly et elle ont vu grandir depuis sa naissance, car elles étaient leurs perceptrices attitrés à la demande de Côme qui était l’être absolu de l’époque qui était le père de Tian, jusqu’à maintenant ses 20 ans sauf que Charly avait préféré se retirer, à ses 10 ans, de son éducation suite à certain événement qui s’était produit pour éviter de le mettre en danger. Elle prend tendrement sa main entre les siennes qui sont grandement plus petites jusqu’à marquer un léger temps d’arrêt tout en repensant aux paroles de son amie Charly.\n\n[!past]: \"Charly: \"Fait en sorte qu’il évite de se disputer avec son père, du moins, pendant mon absence.\"\nRosalie: \"Ton absence!?\"\nCharly: \"Tu comprendras au moment venu..\"\n\n[!lore]: Elle se met à sourire tendrement de son souvenir, qui était pile un mois avant sa disparition, tout en faisant une légère grimace car ce n’est pas trop le cas jusqu’à lever doucement ses yeux pour les plonger dans celui du prince avec une certaine angoisse que ce dernier comprend de suite.\n\n[!dial]: Rosalie: \"Idan, je t’en prie.\"\nIdan: \"Je ne me disputerais pas avec lui et comme dit Zayne, il y aura César.\"\n\n[!lore]: Il touche amicalement le bout de son nez que Rosalie n’avait même pas remarqué qu'ils étaient déjà arrivés dans le parking du quartier général en lâchant aussitôt sa main. Zayne descend de la Mustang tout en avançant le dossier du siège pour qu’elle puisse sortir à son tour jusqu’à faire une douce révérence mais Idan retient un instant Rosalie par le bras qu’elle se tourne vers lui avec curiosité.\n\n[!dial]: Rosalie: \"Je t'écoute.\"\nIdan: \"Non rien.\"\n\n[!lore]: Elle voit dans ses yeux une grande assurance que le visage de Tian apparaît furtivement sur le sien car il se ressemble de plus en plus comme son amie Charly avait prédit quand il était enfant qu’elle finit par pouffer tendrement avec un doux sourire jusqu’à poser sa main sur la sienne.\n\n[!dial]: Rosalie: \"Bien… Allons-y!!\"\n\n[!lore]: La Cour Parlementaire au sein du Palais Impérial…\n\n[!lore]: Dans une salle, à l’abri des regards et des oreilles, se déroule une réunion avec un petit comité dont il y avait l’être absolu du monde des vivants, Tian, à ses côtés se trouve son bras droit mais qui est aussi son ami d’enfance, le quatuor César tout en ayant le présence du suprême Zéphyr de l’espace Ventum, du suprême Nereo de l’espace Aqua et pour finir, la faucheuse Alev qui est très proche du Quatuor César à cause de Rosalie. Ils se retrouvent tous ensemble au sujet des différentes morts inexpliquées qui se sont accumulées depuis dix années maintenant et dont le mode opératoire est très particulier car un Illys, des êtres sans dons, ne pourrait pas avoir toute cette atrocité au fond de lui pour générer de tels actes. Tian ayant pris la décision de les réunir pour mettre fin à tout cela mais le problème c’est que personne n’arrive à détecter pleinement cet être ou peut-être plusieurs êtres qui mettent le désordre sur Nefrely mais aussi, maintenant, sur la planète voisine, Esquada et d’autres.\n\n[!dial]: Quatuor César: \"Rosalie, la cheffe du quartier général Mana et Alev, ici présente, demandent à faire revenir Charly.\"\n\n[!lore]: Ils regardent rapidement le Quatuor avec un fort étonnement que cela le fait aussitôt sourire de leur étonnement de ses dires jusqu’à entendre le suprême de l’espace Aqua reprendre froidement pour titiller la faucheuse.\n \n[!dial]: Suprême Nereo: \"Cet être a disparu à la fin de la grande guerre!?\"\n\n[!lore]: Elle se tourne furtivement vers le suprême avec une forte colère qui monte dans son corps qu’elle finit par serrer ses poings pour essayer de se contenir tout en ayant Nereo qui ne perd pas une miette de son attitude car il adore quand elle monte en pression.\n\n[!dial]: Alev: \"Vous le faites exprès!?\" **entre ses dents serrées.**\nNereo: \"Elle doit être morte de toute manière.\" **en insistant du regard.**\nAlev: \"Je vais lui péter toutes ses dents à ce connard!\" **entre ses lèvres.**\n\n[!lore]: Elle allait lui sauter dessus mais une main se pose rapidement mais amicalement sur son épaule qu’elle se tourne vers son ami qu’il remarque, en même temps dans sa colère qu’il y a aussi de l’agacement tout en étant mélanger à de l’attirance. Il préfère lui faire un petit sourire pour la calmer tout en plongeant son doux regard violet qui est typique de son espèce, les Avélus.\n\n[!dial]: César: \"Alev… s’il te plaît, tu auras d’autres occasions.\"\n\n[!lore]: César essaie gentiment de la maintenir car normalement, elle ne doit pas être présente sachant qu’elle n’est qu’une simple faucheuse car comme leur nom l’indique, ils fauchent les âmes noires donc les assassins, les violeurs, etc… Son regard ocre perçant se plonge, une dernière fois, sans gène dans le blanc translucide de Nereo que ce dernier préfère lâcher l’affaire en s’affalant sur un siège en marbre blanc que le dossier n’était pas plus haut que le sommet de son crâne. Elle lève les yeux au plafond de son attitude puis se tourne vers l’être absolu Tian pour expliquer sa réaction tout en baissant la tête par respect.\n\n[!dial]: Alev: \"Elle est la seule qui peut élucider ses morts mystérieuses qui hantent le continent Nefrely mais aussi ce qui se passe ailleurs.\" \n\n[!lore]: Tian s’approche d’elle jusqu’à poser tendrement sa main sur sa tête tout en allant mettre ses lèvres près de son oreille. Il murmure gentiment tout en plongeant son regard bleu translucide dont Nereo remarque les pigments argentés qui s’affolent dans ses iris qu'il comprend de ne pas aller plus loin sur ce sujet.\n\n[!dial]: Tian: \"Je n’en doute pas.\"\n\n[!lore]: Nereo détourne son regard dont on aperçoit quand même sa moue tout en levant les yeux au ciel pendant que le suprême Zéphyr le regarde froidement car il commence à ressentir son envie de tuer envers la faucheuse Alev et il n’aime pas du tout cela surtout depuis sa promesse qu'il a faite à Charly pendant que Tian s’avance vers la table pour prendre un verre d'eau.\n\n[!dial]: Zéphyr: \"Nereo ne tente même pas.\"\n\n[!lore]: Nereo fait un léger rictus de voir le comportement de son confrère qu’il décide de jouer un peu jusqu’à finir par essayer de se jeter sur Alev que cette dernière comprend de suite en mettant les mains devant elle pour amortir son attaque mais Zéphyr l’intercepte aussitôt pendant que César attrape le corps d’Alev pour la mettre prestement derrière lui pour la protéger car Nereo aime les femmes certes mais pas toujours dans le sens comme on pourrait le comprendre, il aime aussi les manger au sens propre.\n\n[!dial]: Nereo: \"JUSTE UN DOIGT!!\"\nZéphyr: \"TU RÊVES!!\"\nAlev: \"Il est sérieux!?\" **entre ses lèvres avec dépit.**\n\n[!lore]: Une bagarre habituelle s’installe entre les deux suprême tout en ayant Tian et César qui les observent avec agacement au début puis ils se regardent du coin de l'œil qu’ils finissent par rire de leur attitude jusqu’à se taper dans la main pendant qu’Alev est complètement déçu par le comportement du suprême car elle commence tout juste à avoir des sentiments.\n\n[!dial]: César: \"Je parie sur Zéphyr!\"\nNereo: \"ALLER… J’AI FAIM!!\"\nZéphyr: \"NON!!\" **en balançant son corps à travers la pièce.**\nTian: \"Idem.\"\n\n[!lore]: Manfred, le majordome absolu, se positionne devant la double porte tout en annonçant fortement, à cause du vacarme, la venue de deux êtres importants qu’Alev avait demandé la présence auprès de Tian. Au première tonalité de ses paroles, ils posèrent prestement leurs yeux sur lui tout en faisant arrêter les chamailleries de Zéphyr et Nereo que ce dernier pensait qu’ils étaient au complet durant cette réunion.\n\n[!dial]: Manfred: \"PRINCE IMPERIAL IDAN ACCOMPAGNÉ DE MAÎTRESSE ROSALIE!!\" \n\n[!lore]: Zéphyr relâche brutalement Nereo en propulsant son corps contre un mur jusqu’à finir par arranger ses vêtements.\n\n[!dial]: Zéphyr: \"572 à 30.\"\nNereo: \"Connard.\"",
                "\n\n[!lore]: Nereo se relève tranquillement avec sa main qui frotte doucement sa mâchoire tout en plongeant un regard froid dans celui de Zéphyr que ce dernier ne s’empêche pas de pouffer de rire de son attitude que le suprême finit par faire de même.\n\n[!lore]: Ils attendaient derrière la porte pendant que Idan avait son front collé un instant dessus à cause du vacarme qu’ils entendaient tout en étant vêtu avec décontraction.\n\n[!think]: **Dans les pensées d’Idan.**\n\"On n’aurait pas dû venir.\"\n\n[!lore]: Une voix retentit derrière la porte, ce qu'il le fait sortir légèrement de son état de stress tout en ayant un silence assourdissant.\n\n[!dial]: Tian: \"ENTRE!!\"\n\n[!lore]: Il reprend grandement sa respiration en sentant la main de Rosalie se poser gentiment sur son bras pour le rassurer jusqu’à finir par se regarder du coin de l'œil avec un petit sourire.\n\n[!dial]: Rosalie: \"Courage.\"\n\n[!lore]: Il hoche furtivement sa tête tout en reprenant du poil de la bête jusqu’à finir par ouvrir lentement la porte à l’aide d’une des deux poignets à tête de Lion d’or. Ils passent l’embrasure mais après quelques pas, ils stoppent aussitôt leur corps jusqu’à poser leur regard furtivement sur chaque être qui était présent dans la salle qu’ils finissent par grimacer avec discrétion en s’arrêtant sur Nereo, même quand ils étaient enfant, la seule qui jouait avec lui c’était Charly car elle arrivait à contrôler ses pulsions de cannibales que même parfois cela l'amusait. Le majordome se met lentement à passer derrière eux car il remarque dans l’instant que le prince est focalisé sur le suprême et il ne faut pas tout en murmurant.\n\n[!dial]: Manfred: \"Oublie Rosalie et toi, Idan respire.\"\n\n[!lore]: Ils reprennent immédiatement leur respiration tout en décontractant leur esprit jusqu’à pouffer de rire. \n\n[!dial]: Idan: \"Oui.\" **entre ses lèvres.**\n\n[!think]: **Dans les pensées d’Idan.**\n\"Et merde.\"\n\n[!lore]: Ils saluent prestement en penchant leurs bustes en avant avec leurs mains qui se posent sur leurs cœurs. Au bout de quelques secondes leurs yeux se relèvent pour se poser discrètement sur le père d’Idan que le prince remarque qu’il fait un clin d'œil à Rosalie pour la remercier d’avoir accepté l’invitation car d’habitude, elle ne se mêle pas des réunions du palais, elle attend les ordres via Charly puis elle agit en fonction. Elle plonge ensuite son regard, sans hésiter une seconde, dans celui de César que ce dernier en fait tout autant, mais Zéphyr pouffe discrètement de rire derrière son éventail de leur attitude tout en comprenant ce que Charly voulait dire à l’époque en parlant de ces deux êtres.\n\n[!past]: \"Charly: \"Un doux lien est en train de se créer sous nos yeux.\"\nElle se tourne vers lui.\nCharly: \"Je vous préviens, ne vous mêlez nullement de leur histoire.\"\navec son regard froid que Zéphyr adore.\"\n \n[!lore]: Ils se redressent en levant lentement leurs yeux au plafond avec un amusement agacé pendant que Tian se retrouve dans la fraction de seconde juste devant eux tout en ayant sa main tendue avec grâce vers Rosalie pour la saluer mais cette dernière n’entre pas dans son jeu car son contact est équivaut à lui laisser accès à son âme donc ses pensées. Il sourit avec amusement pendant qu’elle regarde furtivement le suprême Nereo qui continue de désirer Alev tout en la scrutant du coin de l’oeil jusqu'à finir par pouffer de rire de voir le comportement de César qui est entre les deux tout en ayant une main sur l’épaule du suprême pour le maintenir à sa place. \n\n[!dial]: Rosalie: \"Idiot.\" **entre ses lèvres.**\n\n[!lore]: Sa main se met devant sa bouche que les yeux de Tian ne résistent pas à l’observer avec tendresse car elle est un être tellement rempli de douceur et de joie tout en étant pleinement confiante, déterminée et charismatique qu’il comprend de plus en plus le choix de Charly de l’avoir mit à la tête du quartier général Mana. \n\n[!dial]: Tian: \"Quel plaisir de vous revoir.\" **en faisant une douce révérence.**\nRosalie: \"Plaisir, partager, être absolu.\" **en faisant de même.**\n\n[!lore]: Il pose son regard sur son fils avec un visage plutôt souriant pour lui faire comprendre qu’il fait la paix dû à leur dernier désaccord.\n\n[!dial]: Tian: \"Et toi, mon fils?\" \nIdan: \"Hmm\" \n\n[!lore]: Idan croise les bras tout en détournant son regard pour lui faire comprendre à son tour que cette fois-ci, il n’a pas lâcher le morceau que cela exaspère fortement Rosalie et Alev que cette dernière se claque le front avec sa main.\n\n[!dial]: Rosalie: \"Idan…. S’il te plaît.\"\n\n[!lore]: Elle pose sa main sur son épaule pour lui demander de mettre son conflit de côté juste quelques minutes car ce n’était, ni le lieu, ni le moment pour cela pendant que Tian abdique en baissant les yeux pour ne pas démarrer les émotions de son fils car par moment il peut être très impulsif.\n\n[!dial]: Tian: \"Ce n’est rien, Rosalie.\"\n\n[!lore]: Il est intrigué par le comportement de son père car il ne lâche jamais le morceau mais autre chose le perturbe tout en regardant Alev droit dans les yeux que cette dernière comprend de suite.\n\n[!dial]: Idan: \"Le m.\"\n\n[!lore]: Alev vient se mettre, dans la fraction de seconde, à côté de lui car elle a compris qu’il avait sentit autant qu’eux les intentions de Nereo tout en finissant par légèrement le bousculer ce qui lui coupe la parole jusqu'à la regarder avec étonnement de son comportement mais il ne réplique pas.\n\n[!dial]: Alev: \"Continuons notre sujet.\"\n\n[!lore]: Pendant que Rosalie, de son côté, regarde précisément Nereo dans les yeux avec agacement de son comportement enfantin car elle connaît ses sentiments envers son amie Alev pendant que Zayne entre à son tour dans la salle après avoir contacté les suprêmes jumelles Pyris et Harem, puis elle tourne ses yeux aussitôt dans sa direction tout en le regardant se mettre directement à côté de Idan qu’elle comprend dans son regard que la situation peut dégénérer dans les jours qui viennent mais elle arrive, comme à son habitude, à rester de marbre.\n\n[!dial]: Zayne: \"J’ai manqué quelque chose!?\"\n\n[!lore]: Zayne pose sa main sur l’épaule du prince empereur pour le rassurer mais il sent la profonde exaspération des suprême Zéphyr et Nereo.\n\n[!dial]: Idan: \"Nereo voulait manger Alev mais Zéphyr s’est mis au milieu d’où le désordre dans la pièce mais à part ça, il manquait plus que toi pour connaître la suite.\"\n\n[!lore]: Les yeux de Zayne observent furtivement la pièce dont certains meubles étaient fracturés puis les deux suprêmes qui l'ignorent pleinement jusqu’à faire un pouffement furtif tout en se retenant de rigoler.\n\n[!dial]: Zayne: \"Excellent.\" **en mettant une tape amicale sur son épaule.**\n\n[!lore]: Zayne essaye de rester lui-aussi de marbre à la situation tout en regardant César dans les yeux que ce dernier comprend que les deux suprême doivent quitter la salle.\n\n[!dial]: César: \"Zéphyr s'il te plaît.\" **en regardant Nereo du coin de l'œil.**\n\n[!lore]: Zéphyr comprend dans la seconde en attrapant franchement Nereo par le col pour le tirer dehors en avançant vers une autre porte qui mène directement à l’extérieur jusqu'à finir par saluer tout le monde.\n\n[!dial]: Zéphyr: \"À plus, brave gens !!\" **en faisant un clin d'œil.**\n\n[!lore]: Une fois les deux suprêmes partie, ils se regardent tous un instant du coin de l’oeil dans le silence mais pas pour longtemps car Alev cède la première en avançant prestement vers l’être absolu jusqu’à se mettre à genoux devant lui car elle a compris ce qu'il attendait, surtout, de sa part. \n\n[!dial]: Alev: \"Je vous écoute.\"\n\n[!lore]: Tian regarde un instant le Quatuor du coin de l'œil, que ce dernier fait un discret sourire tout en détournant son corps puis il oriente ses yeux sur Rosalie que cette dernière est surprise de l’attitude de son amie mais il se concentre de nouveau sur Alev.\n\n[!dial]: Tian: \"Je ne veux pas que tu me dise où elle se trouve.\"\n\n[!lore]: Elle relève rapidement sa tête pour atteindre pleinement son regard qu’elle remarque une profonde obsession au fond de son bleu translucide mais elle remarque des magnifiques pigments d’argent que ses sourcils se lèvent inconsciemment avec étonnement.\n\n[!dial]: Tian: \"Je veux que tu la ramène auprès de moi.\"\n\n[!lore]: Elle se tourne vers Rosalie car cela n’était pas convenu comme cela avec les suprêmes et les présidents généraux mais cette dernière est autant surprise de la situation qu’elle prend les devants.\n\n[!dial]: Rosalie: \"Il y a un petit hic.\" \nTian: \"Lequel!?\"\nRosalie: \"C’est un être di…\"\nAlev: \"D’accord mais à une condition.\"\n\n[!lore]: Dû à la réaction hâtive d’Alev, les émotions intenses de Rosalie font apparaître deux petits bonhommes de neige aux pieds de César que ce dernier les regardent une seconde en levant les sourcils puis il se baisse pour se retrouver accroupie jusqu’à finir par plonger son regard dans celui de Rosalie pour la rassurer pendant que Tian comprend qu’il n’aurait pas dû demandé cela, du moins pas le dire de cette façon mais il a besoin de savoir donc il va dans leur sens.\n\n[!dial]: Tian: \"Je t’écoute.\"\nAlev: \"Idan vient avec moi.\" **en répliquant dans la fraction de seconde.**\nRosalie: \"Alev!?\"\nIdan: \"Pourquoi!?\" **entre ses lèvres.**\n\n[!lore]: Il regarde un instant son fils avec une certaine curiosité mais fierté car il voit de l’étonnement dans ses yeux envers les paroles d’Alev mais il comprend pourquoi elle demande sa présence qu’il n’hésite pas une seconde tout en l’aidant amicalement à se relever jusqu’à se mettre d’abord accroupie face à elle.\n\n[!dial]: Tian: \"Dans combien de temps?\"\n\n[!lore]: Elle se tourne qu’elle se retrouve nez à nez avec le visage de l'empereur, que ses yeux se plongent dans les siens, que cela la perturbe légèrement jusqu’à rougir discrètement.\n\n[!dial]: Alev: \"Heuuu… environ une semaine… voir deux.\" \n\n[!lore]: Elle passe une mèche de ses cheveux derrière son oreille tout en baissant les yeux pendant qu’il tend gentiment sa main.\n\n[!dial]: Tian: \"Parfait.\"\n\n[!lore]: Elle hésite une seconde à le toucher mais il insiste en avançant un peu plus sa main qu’elle décide de mettre sa main dans la sienne qu’une fois sa prise obtenue, il la tire vers lui pour atteindre son oreille.",
                "\n\n[!dial]: Tian: \"Je lui parlerais moi-même de ce qu’il se passe.\"\n\n[!lore]: Au moment où Alev allait répondre pour lui dire qu’elle préfèrerait lui en parler avant pour ne pas qu’elle soit sur le fait accompli que Rosalie se positionne prestement juste derrière elle car elle savait où il voulait en venir qu’Alev se fige en restant dans le silence.\n\n[!dial]: Rosalie: \"Cela va de soi, vous êtes l’empereur.\"\n\n[!lore]: Il relève Alev tout en ayant ses yeux qui se plongent dans ceux de Rosalie que cette dernière se met à saluer tout en lâchant la main de la faucheuse pour faire quelques pas en arrière pendant que César se positionne derrière son dos. Il fait un petit sourire puis disparaît dans la seconde tout en étant accompagné dans l’instant par son second. Son fils Idan, Zayne et les filles restent un instant dans le silence mais Rosalie finit par s’avancer vers la sortie tout en étant suivie de près par Alev qu’elle tient par le bout de sa manche et le président général Hôrizon Zayne.\n\n[!dial]: Rosalie: \"Bien allons chercher Charly.\"\nZayne: \"Hâte de la revoir.\"\nAlev: \"Je suis d’accord avec vous.\"\nRosalie: \"Idan!?\"\n\n[!lore]: Idan regarde un instant l’endroit où son père avait disparu puis il se tourne vers eux, du moins surtout sur Alev car il ne comprend pas trop son utilité dans cette histoire.\n\n[!dial]: Idan: \"Pourquoi!?\"\nAlev: \"Une promesse, désolé.\" \n\n[!lore]: Elle met un doigt sur son oreille tout en regardant furtivement autour d’eux qu’il comprend que les murs du Parlement ont des oreilles jusqu’à acquiescer lentement de la tête.\n\n[!dial]: Idan: \"Alors on attend quoi!!\"\n\n[!lore]: Il s’avance tranquillement avec un grand sourire tout en passant devant eux que Zayne et Rosalie se mettent aussitôt à suivre son pas pendant que Alev se perd quelque seconde dans ses pensées.\n\n[!think]: \"Tu avais raison mon amie.\"\n\n[!dial]: Rosalie/Idan/Zayne: \"ALEEEV!!\"\n\n[!lore]: Elle réagit aussitôt en se mettant à courir pour les rejoindre tout en fermant la porte derrière qu’une fois cette dernière clause, un petit être apparaît tout en étant vêtu d’une cape, vert sombre en velours dont on ne voyait pas le corps, avec une grande capuche puis disparaître dans la seconde.\n\n[!lore]: Pendant ce temps-là, sur la planète B-629 dans l’espace Ventum…\n\n[!lore]: La troupe spéciale d’Illys (des êtres sans dons) du président général Hôrizon Zayne cherchait un spécimen bien particulier car il était accusé d’avoir détruit trois planète tout en commettant plusieurs meurtres mais quelque chose perturbe un des soldats qui marque un temps d’arrêt jusqu’à humer doucement l’air puis ressentir l’atmosphère ambiant qu’il finit par lâcher.\n\n[!dial]: Dwayne: \"Elle était là.\"\n\n[!lore]: Son ami Greg se tourne dans l’instant vers lui pour observer une seconde son comportement qu’il comprend où il veut en venir mais dû à sa jeune expérience dans le milieu.\n\n[!dial]: Greg: \"Impossible.\"\n\n[!lore]: La troupe finit par s’arrêter tout en posant les yeux sur Dwayne que le lieutenant hume l’air à son tour jusqu’à faire un petit sourire.\n\n[!dial]: Dwayne: \"Tu l’as senti.\"\nPhilippe: \"Qui ça!?\"\n\n[!lore]: Dwayne pouffe de rire tout en avançant vers son supérieur mais qui est aussi son ami au même titre que les autres êtres qui sont présents pour lui mettre une tape au niveau de sa poitrine.\n\n[!dial]: Dwayne: \"Tu sais très bien de qui je veux parler idiot.\"\n\n[!lore]: Il part rejoindre leur véhicule qui se trouve non loin de là pendant que Philippe fait un petit pouffement de rire car il dit vrai puis regarde du coin de l'œil Arhentus tout en sachant qu’il était temps mais leur ami soldat Greg rompt leur contact visuel.\n\n[!dial]: Greg: \"Elle ne peut pas être dans notre monde.\"\n\n[!lore]: Il attrape le bras de son lieutenant pour le tourner vers lui jusqu’à plonger son regard dans le sien qu’il constate qu’il sait quelque chose mais le chasseur préfère répondre à sa place.\n\n[!dial]: Arhentus: \"On peut être présent de différentes façons surtout venant des êtres absolus.\"\nPhilippe: \"Elle ne doit pas aimer les vagues de morts qui viennent dans son univers.\"\nArhentus: \"Je comprends mais cela risque de dérégler le nôtre, si on ne fait rien.\"\n\n[!lore]: Il regarde une dernière fois le jeune soldat Greg avec une certaine envie puis finit par pouffer de rire tout en allant rejoindre Dwayne près du véhicule pendant que Philippe pose amicalement sa main sur l'épaule du nouveau.\n\n[!dial]: Greg: \"Lieutenant!?\"\nPhilippe: \"Crains-tu la mort!?\"\n\n[!lore]: Greg le regarde avec perplexité de ses paroles étranges alors que leur contrat stipule bien qu’il sera rompu à leur mort mais il remarque dans le regard de son supérieur qu’il est profondément sérieux tout en faisant allusion à un sujet bien précis. Greg adore lire des livres anciens dont ceux qui comportent l’histoire des différentes planètes civilisées mais surtout des différents êtres à travers les siècles depuis leurs apparitions.\n\n[!dial]: Philippe: \"Oublie ce que je viens de dire.\"\n\n[!lore]: Le lieutenant Philippe rejoint les autres pendant que Greg reste un instant sur place en laissant les paroles de son supérieur trotter dans son esprit jusqu’à baisser la tête que ses yeux remarquent quelque chose d’étrange sur le sol terreux qu’un de ses sourcils se lèvent légèrement avec curiosité. Il se baisse pour se mettre sur un genoux pendant que ses doigts atteignent le sol pour l’effleurer à peine qu’il ressent une douce énergie qu’il comprend de suite que cela ne provient ni du spécimen, ni de l’un d’entre eux et d’aucun être vivant.\n\n[!dial]: Greg: \"Hâte de vous connaître.\"\nDwayne: \"GREG!!\"\n\n[!lore]: Il se relève prestement jusqu’à rejoindre rapidement les autres qu’une fleur pousse à l’endroit où il a touché la terre mais ce n’est pas n’importe laquelle car il s’agit d’une magnifique Lycoris rouge sombre intense.\n\n[!lore]: Une fois dans le véhicule sur la route pour revenir à leur point de départ, le silence règne car ils n’ont pas trouver ce qu’ils devaient trouver que cela agace fortement le chasseur Arhentus qui n’arrête pas de marmonner dans sa barbe de trois jours à cause de ce que sa soeur lui avait dit avant qu’il ne parte tout en conduisant pendant que le Lieutenant Philippe avait les yeux rivés sur l’écran de son détecteur d’anomali qui était poser sur ses cuisses tout en fumant un joint avec la fenêtre grand ouverte tandis que Greg jouait à faire danser sa main à travers la fenêtre et que Dwayne était en contact avec sa dulciné. \n\n[!dial]: Arhentus: \"Je te déteste.\" **en tendant son index et majeur.**\nPhilippe: \"Tu n’as pas besoin de me le dire, je le sais.\" **en mettant le joint entre ses doigts.**\nArhentus: \"Je voulais être sûr.\" **en mettant le joint au coin de sa bouche.**\n\n[!lore]: Philippe remballe son détecteur sous son siège tout en ayant Dwayne qui se positionne un instant entre les deux sièges avant pour prendre le joint de la bouche du chasseur.\n\n[!dial]: Dwayne: \"On devrait rentrer sur Esquada.\"\nPhilippe: \"Combien il nous reste avant le prochain chargement?\"\nGreg: \"Moins d’une heure.\"\n\n[!lore]: Arhentus et Philippe se regardent un instant du coin de l'œil avec un certain agacement commun mais le lieutenant tourne sa tête vers le soldat Dwayne.\n\n[!dial]: Philippe: \"Dwayne contacte le Président Général pour lui faire part de la situation et toi, mon ami Arhentus ramène-nous au point de ralliement.\" **en mettant de la musique.**\nArhentus: \"A vos ordre mon Lieutenant.\" **en appuyant sur le champignon.**\n\n[!lore]: Pendant ce temps sur Esquada, la planète voisine d’Anĩma, les suprêmes jumelles, Pyris et Harem, discutent gentiment avec le Pasteur-Suprême Vincent, qui était en train de se rendre à la petite ville de Farka accompagné de Manfred, pour connaître les dernières nouvelles sur Nefrely mais, surtout, savoir si Tian a donné sa permission à Alev pour faire revenir Charly.\n\n[!dial]: Pyris: \"Alors!?\"\nVincent: \"Tu sais très bien.\"\nHarem: \"On veut l’entendre de ta bouche.\"\nVincent: \"Vous êtes agaçante.\"\nPyris: \"On le sait, allez dis nous ce qu’à dit l’être absolu.\"\nVincent: \"Il a accepté sous condition qu’Alev ne lui raconte rien.\"\nHarem: \"Rien!?\"\nPyris: \"Étonnant venant de sa part.\"\nHarem: \"Il a vite accepté.\"\nVincent: \"Je sens que cela va partir en sucette entre les deux.\"\nHarem: \"Je suis d’accord avec toi, essaie de contacter Alev.\"\nPyris: \"Qu’elle lui dise ce qui se passe.\"\nVincent: \"De toute manière, à la première seconde où elle va revenir, elle va sentir tout ce qui se passe.\"\nHarem: \"Il y a des têtes qui vont tomber et je parle au sens propre.\"\nVincent: \"Comme au figuré.\"\nPyris: \"Exact… Oh un message de Zayne.\"\nVincent: \"Je viens de le recevoir aussi.\"\nHarem: \"Ils n’ont pas trouvé le spécimen.\"\nVincent: \"Il a dû fuir.\"\nPyris: \"Bien je vais leur dire de revenir prestement et tiens nous au-courant pour notre amie.\"\nVincent: \"Avec plaisir les jumelles.\"\n\n[!lore]: Elles coupent la communication avec le pasteur pour joindre, dans la foulée, le Lieutenant Philippe qui se trouve, toujours, sur la route du point de ralliement pour rentrer.\n\n[!dial]: Harem: \"On t’écoute.\"\nPhilippe: \"Il a bougé de cette planète.\"\nArhentus: \"Sûrement pour aller se régénérer sur R-14.\"\nPyris: \"Rentré, j’envoie l’équipe 248.\"\n\n[!lore]: Ils se regardent tous du coin de l'œil car ils ne veulent pas rentrer tant qu’ils ne l’ont pas tués comme convenu pour avoir leur prime donc Dwayne se mêle à la conversation.\n\n[!dial]: Dwayne: \"Ils se feront tuer dès la première seconde où ils mettront leur pied sur cette planète.\"\nArhentus: \"Pour une fois, je suis d’accord avec Dwayne.\"\nPyris: \"Lieutenant!?\"\n\n[!lore]: Un petit silence se pose tout en ayant Philippe qui regarde du coin de l'œil chacun de ses amis pour savoir s’ils sont tous partant jusqu’à remarquer qu’ils le sont comme à leur habitude.\n\n[!dial]: Philippe: \"Ils ont raison et vous le savez aussi bien que nous.\"\nHarem: \"Bien, allez au point de ralliement et attendez.\"\nGreg: \"Attendre quoi?!\"\nArhentus: \"Son retour.\"\nHarem: \"Il s’agit de quelque jours.\"\nDwayne: \"3 jours, aussi non on le perdra encore.\"\nPyris: \"1 semaine.\"\nArhentus: \"4 jours.\"\nHarem: \"Marché conclu!!\"\nPhilippe: \"A dans 4 jours.\"\n\n[!lore]: Elles raccrochent tout en se regardant un instant dans le silence avec perplexité car suivant où se trouve Alev, elle pourrait mettre plus de quatre jours pour arriver jusqu’au passage qui va au monde des morts et elles risquent de perdre, encore une fois, une planète.",
                "\n\n[!lore]: De retour sur Anĩma…\n\n[!lore]: Sur le chemin du retour au quartier général, ils marchent tranquillement dans l’allée d’un parc rempli de magnifique cerisier gigantesque qui sépare le Parlement et leur destination.\n\n[!dial]: Zayne: \"Bien on commence par où?!\" **en rangeant son téléphone.**\n\n[!lore]: Rosalie s’arrête un instant en les observant chacun leur tour avec une certaine curiosité jusqu’à finir par détourner doucement ses yeux pour regarder les fleurs d’un cerisier pendant qu’ils s’arrêtent pour se tourner vers elle mais ils restent dans le silence.\n\n[!dial]: Rosalie: \"Je ne peux pas me permettre de laisser plus longtemps le QG sans ma présence.\"\n\n[!lore]: Il faut dire que cela fait environ une semaine qu’elle n'y a pas mis les pieds à cause des meurtres répétés entre Nefrely et Esquada tout en comptant aussi les planètes qui se font détruire dans les cinq espaces jusqu’à entendre le téléphone de Zayne sonné dû à une notification pendant qu’Alev pose aussitôt amicalement sa main sur le bras du prince impérial jusqu’à le tirer légèrement que son corps commence à la suivre. \n\n[!dial]: Alev: \"Dans une semaine nous serons là.\"\nZayne: \"4 jours… tu as seulement 4 jours.\"\nAlev: \"Tu n’es pas sérieux!?\"\n\n[!lore]: Il tend son téléphone vers Alev qui s’était figé à ses paroles que ses yeux se posent dessus jusqu’à finir par faire une légère grimace en voyant le message de Dwayne. Rosalie claque un instant des doigts que cela détourne dans l’instant leur regard vers elle puis elle s’avance vers le QG en passant à côté d’eux avec son index levé jusqu’à prendre une démarche plutôt rigide mais douce.\n\n[!dial]: Rosalie: \"Ramène-le en entier, s’il te plaît.\"\n\n[!lore]: La faucheuse serre gentiment sa prise pour tirer Idan dans une autre direction que ce dernier n’arrive pas à se défaire tout en finissant par la suivre mais en regardant Rosalie.\n\n[!dial]: Alev: \"On est deux à ne pas vouloir mourir.\"\nIdan: \"Où va-t-on?\"\nAlev: \"T’inquiète pas, détends ton boxer, tout va bien se passer.\"\n\n[!lore]: Ils partent vers Le Manoir qui se trouve au sud pendant que Rosalie et Zayne partent quant à eux vers la demeure qu’elle avait aux abords de la ville de Torça.\n\n[!dial]: Rosalie: \"Allons à son antre pour préparer son retour.\"\nZayne: \"Avec plaisir mon amie.\" \n\n[!lore]: De l’autre côté du continent, au nord, dans la petite ville de Farka, un être vêtu d’une longue cape bleu nuit avec une grande capuche, dont on ne voyait pas son visage, était tranquillement à genoux à côté d’une femme mourrante pour lui donné les derniers sacrement. Il pose délicatement une main sur les siennes qui étaient posées sur son plexus tout en communiquant ses dernières pensées pour qu’elle les transmette à un être bien particulier dans le monde des morts.\n\n[!dial]: ????: \"Elle vous attend, elle ne sera pas loin, juste de l’autre côté du chemin.\"\n\n[!lore]: La femme ferme doucement les yeux tout en sortant à travers ses petites lèvres son dernier souffle jusqu’à laisser le silence prendre place à travers la pièce. La profonde tristesse se faisait lourdement sentir dans son dos dû à la présence de son mari et de son jeune garçon.\n\n[!dial]: ????: \"Repose en paix.\"\n\n[!lore]: Il se lève tranquillement pour leur laisser la place qu’il fait légèrement des petits pas sur le côtés tout en finissant par poser son regard à travers la fenêtre pour regarder ce magnifique soleil qui surplombe l’horizon pour laisser place à la nuit jusqu’à faire un petit sourire.\n\n[!lore]: Au-delà des frontières souterraines, se trouve le monde des morts, dont aucun vivant n’a le droit de venir sauf si, il est convié par l’être absolu de ce monde qui n’est autre que cette chère Charly. Très peu de personne, voir même, qu’une personne sait réellement que c’est elle car l’être absolu du monde des vivants qui est Tian tout comme son frère Rengu qui est quant à lui l’être absolu de l’Entre-Monde, ne connaissent pas la vrai apparence du troisième être absolu dans son propre monde car elle utilise le corps d’une humaine lambda dans leurs mondes. Ils connaissent son vrai nom que l’on ne doit pas prononcer car cet être apparaîtra devant eux, certes, mais ils devront passer un pacte pour éviter de perdre leur propre vie. Heureusement, au fil des années et des siècles, Charly a réussi que la majorité des peuples à travers les cinq espaces, est oublié son vrai nom car elle déteste se servir de ce don.\n\n[!lore]: Un être, plutôt de petite taille, vêtu d’une longue cape noire qui traîne au sol avec une grande capuche qui cache pleinement son visage et son corps avance tranquillement dans les allées de la ville principale du monde des morts qui se nomme Damnatus en quête de nouveau venu pour connaître les dernières nouvelles des vivants mais surtout de la planète Anĩma. \n\n[!dial]: Thomas: \"Charly.\"\n\n[!lore]: Elle tourne à peine son buste vers son second pour avoir accès à ses yeux pour y voir pleinement ce qu’elle attendait jusqu’à faire un petit rictus. Elle avance lentement pour se retrouver juste devant lui tout en posant sa main sur son cœur jusqu’à disparaître pour se retrouver sur le pont principal qui se trouve à l’entrée de la ville près du passage qui mène au monde des vivants.\n\n[!dial]: Thomas: \"Droit devant.\" \n\n[!lore]: Il lève lentement son bras droit en direction du passage que les yeux de Charly suivent gentiment le chemin pour tomber sur un être féminin qui se tient debout, immobile, en train d’attendre tout en observant autour d’elle. Charly pose amicalement mais avec douceur sa main sur l’épaule de son bras droit tout en faisant un petit rictus qu’elle finit par avancer lentement dans sa direction. Elle enleve mollement sa capuche pour laisser apparaître sa chevelure, à peine ondulée, d’un blanc immaculé avec un visage expressif qui arborait un regard bienveillant de couleur noir dont on pouvait apercevoir des pigments d’or scintillés par moment.\n\n[!lore]: Une fois arrivée à quelques pas de cet être, Charly se stoppe un instant car elle sent de la peur émanée de ce corps et elle n’aime pas du tout ça donc elle préfère jouer la carte de la distance pour qu’elle vienne d’elle-même à elle.\n\n[!dial]: Charly: \"Quel est ton nom!?\"\n\n[!lore]: Elle se tourne pleinement vers elle en arborant un magnifique sourire que Charly ne peut s’empêcher d’en faire autant.\n\n[!dial]: ????: \"Maria.\"\nCharly: \"Tu n’as aucune raison d’avoir peur.\" **en tendant lentement sa main.**\n\n[!lore]: L’être regarde encore autour d’elle tout en étant admiratif mais aussi perdue jusqu’à avancer dans sa direction avec des petits pas.\n\n[!dial]: Maria: \"Où suis-je?\" **en plongeant son regard dans le sien.**\nCharly: \"Ta dernière demeure.\" **en regardant sa main tendue.**\n\n[!lore]: La nouvelle venue attrape gentiment sa main tout en ayant Charly qui la guide vers le chemin principal avec galanterie comme un homme ferait lors d’une arrivée à un bal.\n\n[!dial]: Maria: \"Vous êtes Charly!?\"\nCharly: \"Oui.\"\nMaria: \"J’ai un message pour vous.\"\n\n[!lore]: Charly stoppe lentement leur avancée puis avance un peu plus près de son corps pour pouvoir mettre sa main sur son cœur tout en ayant les yeux qui se ferment ensemble pour entendre cette voix qu’elle reconnaît très bien jusqu’à murmurer son nom.\n\n[!dial]: Charly: \"Pasteur Vincent.\"\n\n[!lore]: Elle laisse pleinement résonner ses mots qui lui sont destinés.\n\n[!dial]: Vincent: \"Dans quatre jours, Idan et Alev seront près de votre corps.\"\n\n[!lore]: Elle enlève doucement sa main tout en ouvrant mutuellement leurs yeux que Thomas remarque qu’elle est dans la réflexion jusqu’à l’observer s’avancer vers le bord du pont pour regarder un instant son lieu de vie. Elle fait à peine un doux geste de la main qu’une jeune demoiselle portant un masque simple blanc, sans émotion, avec des oreilles de renard, apparaître à côté de Maria tandis que Charly se tourne vers elles avec un petit sourire.\n\n[!dial]: Charly: \"Elle te guidera le temps de ton adaptation, ne te fit qu’à elle.\"\n\n[!lore]: La petite renarde attrape délicatement la main de Maria pour avancer vers la ville mais cette dernière marque un temps d’arrêt pour plonger un instant ses yeux dans ceux de l’être absolu avec une certaine angoisse jusqu’à ressentir une grande confiance envahir son corps qu’elle finit par faire un doux sourire commun tout en suivant la petite renard.\n\n[!lore]: Une fois seule avec son second Thomas, Charly s’avance vers le passage qui mène au monde des vivants tout en se stoppant juste devant jusqu’à mettre une main en avant pour laisser le bout de ses doigts glisser sur la surface qui s’apparente à de l’eau pendant que Thomas se positionne tranquillement juste à côté.\n\n[!dial]: Charly: \"Bien…. Allons voir notre ami Côme.\"\nThomas: \"Avec plaisir.\"\n\n[!lore]: Son second se penche en avant tout en mettant son bras droit dans la direction de la ville.\n\n[!dial]: Charly: \"J’ai hâte de connaître les dernières conneries qu'ils ont faites.\" **en passant devant lui.**\n\n[!lore]: Il se redresse tout en emboîtant son pas pendant qu’elle remet gentiment sa capuche.\n\n[!dial]: Thomas: \"Et Jacob!?\"\nCharly: \"C’est à mon tour de jouer.\""
            ]
        },
        {
            "id": 1,
            "name": "Chapitre 2",
            "content":[
                "[!intro]: Jour 1, la Clairière…\n\n[!lore]: Au lever du soleil sur Anĩma après une bonne nuit de sommeil, Idan et Alev étaient tranquillement sur la route dans le pick-up de son amie Charly pour se rendre au manoir de celle-ci quand tout à coup elle remarque dans son rétroviseur central qu’ils sont suivis depuis qu’ils sont sortis de la ville par une camionette de couleur noire aux vitres teintés dont on ne voyait pas les visages que le sien se met doucement à grimacer car elle sait que cela va partir en cacahuète.\n\n[!dial]: Idan: \"Où allons-nous?\"\nAlev: \"Pour la centième fois, au manoir, à la pointe Sud.\" **en allumant une cigarette.**\nIdan: \"Il n’y a rien là-bas.\" **en mettant son coude sur le rebord de la fenêtre.**\nAlev: \"Comment le sais-tu?\" **en le regardant furtivement du coin de l'œil.**\nIdan: \"J’y suis déjà allé.\" **en se tournant vers elle.**\nAlev: \"Bien, alors d’abord, on va faire un petit rodéo.\" **en attachant sa ceinture.**\nIdan: \"Tu n’es pas sérieuse!?\" **en faisant pareil.**\nAlev: \"Moi… Toujours.\"\n\n[!lore]: Elle lui fait comprendre de zieuter derrière eux ce qu’il fait en regardant entre les deux siège qu’il remarque lui aussi le véhicule jusqu’à poser ses yeux sur elle tout en faisant la même grimace que cette dernière tapote amicalement sa cuisse pour le rassurer puis elle prend aussitôt un chemin sombre qui bordait la route principale.\n\n[!dial]: Alev: \"Tout va bien se passer mais cela est bon signe.\"\nIdan: \"D’être suivi c’est bon signe!?\" **avec étonnement.**\nAlev: \"Ils ne veulent pas de sa présence ou…\"\nIdan: \"Ou!?\"\n\n[!lore]: Elle fait un sourire forcé mais préfère rester dans le silence car ce qu’elle dira ne lui plaira nullement et elle pense que Charly ferait la même chose dans cette situation. Elle ne ralentit pas la cadence tout en voyant le véhicule de derrière toujours les suivre tout en gardant la même distance que le chemin s’engouffre profondément dans une forêt dense jusqu’à arriver à un virage en tête d’épingle qu’elle décide brusquement de quitter le chemin balisé.\n\n[!dial]: Alev: \"ACCROCHE-TOI!!\"\n\n[!lore]: Idan se tient comme il peut à ce qu’il peut quand d’un coup, ils sont fortement secoué dans la voiture tout en passant entre les arbres dont le passage était par moment très très juste que la carrosserie se pète par moment au contact des racines jusqu’à tomber sur une clairière dont elle arrête violemment la voiture en plein milieu en faisant un dérapage contrôlé.\n\n[!dial]: Alev: \"Bouge ton cul.\"\n\n[!lore]: Elle descend de la voiture dont Idan fait de même dans la fraction de seconde qu’une fois à une certaine distance, elle y met le feu en faisant un geste de la main dans la direction du véhicule pendant que de son autre main elle attrape le bras du prince pour le tirer vers la lisière de la forêt et s’y caché un instant. \n\n[!dial]: Idan: \"Alev!?\"\nAlev: \"Shut.\" **en mettant son doigt sur sa bouche.**\n\n[!lore]: La camionnette arrive doucement dans la clairière tout en se stoppant à une certaine distance du véhicule en feu jusqu’à avoir un être qui en descend. Alev observe un instant la situation tout en gardant Idan bien caché derrière le gros tronc d’arbre qui les protège jusqu’à apercevoir à travers les flammes l’individu à moitié masqué qui était en train d’allumer une cigarette que ce dernier regarde dans sa direction qu’elle finit par se baisser furtivement à son tour pour se cacher. L’individu marque un temps d’arrêt en insistant dans leur direction mais il finit par pouffer de rire jusqu’à retourner à la camionnette.\n\n[!dial]: ????: \"Retournons sur la route principale.\"\n\n[!lore]: Alev devient un instant fortement perturber par ce qu’elle venait de voir car les yeux de l’individu ne lui sont pas inconnus que sa respiration s’affole grandement dû à la peur qui monte colossalement à travers son corps. Idan est surpris de son attitude car c’est la première fois qu’il la voit dans cet état qu’il pose d’abord une main sur son avant bras pour la faire réagir mais aucune réponse. Il décide de se mettre rapidement face à elle jusqu’à attraper fermement son visage entre ses mains pour qu’elle se concentre sur lui que leurs yeux se plongent aussitôt l’un dans l’autre avec intensité.\n\n[!dial]: Idan: \"Alev… Je suis là, respire.\"\n\n[!lore]: Elle se concentre sur ses mots tout en faisant attention à sa respiration que la sienne se met doucement au même rythme tout en posant ses mains sur ses poignets qu’elle finit par reprendre le contrôle de son corps puis elle attrape amicalement son col qu’ils se lèvent en même temps.\n\n[!dial]: Alev: \"Merci.\"\nIdan: \"Je suis aussi là pour ça.\" \nAlev: \"Pas que.\" **entre ses lèvres.**.**\n\n[!lore]: Elle regarde une direction mais Idan regarde un instant l’endroit où se trouvait l’être masqué pour essayer de comprendre ce qui la perturbe autant jusqu’à sentir sa main se poser doucement sur son avant bras que ses yeux se plongent aussitôt dans les siens.\n\n[!dial]: Alev: \"Allons par là.\"\nIdan: \"Le manoir est dans cette direction.\"\nAlev: \"On a besoin d’aide et cela se trouve dans cette direction à quelque chose près.\"\n\n[!think]: **Dans les pensées d’Alev.**\n\"Enfin j’espère qu’il n’a pas décidé d’aller ailleurs ce petit con de dragon.\"\n\n[!lore]: Elle fouille ses poches pour téléphoner à Rosalie pour lui faire part de ce qui vient de se passer mais elle comprend qu’il était resté dans la voiture jusqu’à tendre la main vers Idan pour qu’il lui donne le sien jusqu’à voir ses yeux regarder le véhicule en feu qu’elle réalise que le sien, aussi, était partit en fumé. \n\n[!dial]: Alev: \"Et merde.\"\nIdan: \"Ah là je te retrouve.\"\nAlev: \"Allons-y.\"\n\n[!lore]: Pendant ce temps, au dernier étage du quartier général Mana à Torça, Rosalie sort de l’ascenseur tout en étant accompagnée du Président général Zayne en prenant la direction de son bureau mais en chemin, ils se rendent compte qu’il n’est pas vide qu’ils finissent par se regarder du coin de l’oeil. La secrétaire vient prestement à leur encontre tout en penchant son buste en avant pour les saluer jusqu’à tendre les dossiers du jour à sa patronne.\n\n[!dial]: Rosalie: \"Je t’écoute Julie.\" **en donnant ses affaires en échange.**\nSecrétaire: \"L’être absolu Tian et son second maître César.\"\nRosalie: \"Et zut.\" **entre ses lèvres.**\nZayne: \"C’est de ma faute.\"\nRosalie: \"Comment ça!?\"\nZayne: \"On lui a demandé de ne pas rentrer dans les détails.\"\nRosalie: \"Vous faites, comme dirait Charly, chier.\"\n\n[!lore]: Zayne est surpris des mots de Rosalie car d’habitude elle n’est jamais vulgaire, d’ailleurs cela exaspère tout le temps Charly et Alev tandis qu’elles ne se gênent pas de l’être quand il le faut pendant que le stress de la cheffe monte de nouveau en flèche tout en avançant vers son bureau qu’un petit bonhomme de neige apparaît mais pas à côté d’elle, il se retrouve sur l’épaule de César que ce dernier pouffe de rire car il connaît très bien son comportement et il adore. \n\n[!dial]: César: \"Ma Rosalie.\" **entre ses lèvres.**\n\n[!lore]: Elle ouvre la porte pendant qu’il prend délicatement le bonhomme de neige tout en le consolidant dans ses mains pour ne pas qu’il fonde jusqu’à finir par le poser sur son bureau pour qu’il devienne un bibelot sous les yeux de Rosalie, elle-même, que cette dernière sourit discrètement mais elle reprend aussitôt son sérieux quand elle tombe sur le visage de Tian.\n\n[!dial]: Rosalie: \"Messieurs.\"\n\n[!lore]: Ils finissent, enfin, par se lever pour les saluer comme il se doit avec un petit sourire pendant que Rosalie contrôle de nouveau ces émotions pour ne pas faire apparaître d’autre bonhomme de neige.\n\n[!dial]: Tian: \"Plaisir de vous revoir.\"\nCésar: \"Il veut apprendre de Charly.\" **dans la foulée.**\n\n[!lore]: Rosalie et Zayne se figent un instant au dire du Quatuor car Charly a bien stipulé qu’il ne fallait rien dire de son passé surtout devant Tian comme son père Côme avait lui-aussi stipulé.\n\n[!dial]: Zayne: \"Apprendre!?\"\nRosalie: \"De Charly!?\"\n\n[!lore]: Rosalie se retient de rigoler en avançant pour aller s'asseoir tranquillement derrière son bureau sans oublier, discrètement, de regarder du coin de l'œil Zayne que ce dernier grimace légèrement car ils savent très bien qu’ils voudront aller très loin dans la discussion.\n\n[!lore]: Une fois à sa place, elle invite, d’un geste de la main, Tian et César à s'asseoir, de nouveau, sur les deux fauteuils en face d’elle pendant que Zayne était en train de préparer les boissons.\n\n[!dial]: Tian: \"Du café pour moi, s’il te plaît.\"\nZayne: \"Avec plaisir, être absolu et toi César?\"\nCésar: \"Non merci.\" \n\n[!lore]: Au bout de quelques secondes, Zayne sert en premier la tasse de café à l’être absolu puis se dirige vers Rosalie pour poser sa tasse de thé mais il remarque au loin dans la forêt interdite une fumée sombre qu’il comprend qu’il s’est passé quelque chose sans éveiller les soupçons tout en se concentrant de nouveau sur les êtres présents jusqu’à enfin poser la tasse devant Rosalie.\n\n[!dial]: Tian: \"Le temps que nous serons dans ce bureau, on s’appellera par nos prénoms et on se tutoie… Si vous ne voyez pas d’inconvénient cela va de soi.\"\nRosalie: \"Alors, rien ne doit sortir de cette pièce.\" **dans la foulée.**\nTian: \"Promis.\"\nRosalie: \"Bien.\"\nZayne: \"Attendez qu’elle soit là et vous pourrez lui demander.\"\nRosalie: \"Zayne ne commence pas s’il te plaît.\"\nZayne: \"C’est juste que je n’ai pas envie de mourir à leur place.\"\nTian: \"Je veux juste savoir si on peut lui faire confiance.\"\n\n[!lore]: Zayne regarde un instant Rosalie du coin de l'œil car il réalise que les dons d’Aaron ont réussi leurs travails envers la mémoire de l’être absolu mais ce qu’il ne sait pas c’est que César complète largement derrière mais aussi avec Aaron, lui-même comme convenue avec Charly puis il se met fortement à ricaner que Tian et César le regardent avec perplexité jusqu’à avoir Rosalie qui se reprend dans l’instant en toussant furtivement. \n\n[!dial]: Rosalie: \"Confiance!?... Voyons, Tian, elle a ma vie entre ses mains.\" \nTian: \"À ce point-là!?\"\nCésar: \"Si tu savais.\" **avec une exaspération amusante.**\n\n[!lore]: Tian regarde un instant Rosalie du coin de l'œil qu’il comprend ce que César et Nereo voulaient dire en parlant des filles tout en incluant Charly dans le lot mais Zayne continue ce qu’il disait.\n\n[!dial]: Zayne: \"Elle a subi les pires atrocités qu’un être peut vivre.\"\nRosalie: \"Elle a appris que c’était mieux d’avancer seule qu’un masque à côté d’elle.\"\nTian: \"Un masque?\"\nRosalie: \"Charly va te tuer.\" **entre ses lèvres tout en regardant César avec froideur.**\n\n[!lore]: Zayne pose amicalement sa main sur l’épaule de Rosalie pour qu’elle se détende pendant que César se retenait de rigoler mais il sent que Rosalie n’est pas à l’aise pour la première fois à son contacte. Il dégage une certaine froideur à travers la pièce que Zayne le regarde aussitôt du coin de l’oeil jusqu’à enlever prestement sa main de Rosalie.\n\n[!dial]: Zayne: \"Oups… pardon.\"\n\n[!lore]: César et Rosalie se regardent furtivement que ceux de César cherchait si elle allait bien pendant que ceux de Rosalie lui disait merci qu’ils finissent par pouffer de rire tout comme Tian qui avait compris la situation avec son regard planté dans celui de Zayne que ce dernier regardant de nouveau la forêt pour essayer de détecter quelque chose tout en faisant comprendre qu’il abandonne. Il se tourne vers Tian et César en restant complètement neutre tout en observant discrètement leur attitude mais le même silence qu’il décide d’aller chercher un siège pour s'asseoir et de continuer leur conversation tout en faisant croire auprès de Rosalie qu’il essayait de contacter Alev pour savoir si tout aller bien mais César, Rosalie et Tian savent très bien que ce n’est pas pour cela même s’il y a du vrai.",
                "\n\n[!dial]: Zayne: \"Les êtres vivants portent la majorité du temps, si ce n’est pas quasiment, des masques.\"\nRosalie: \"En gros, ils camouflent leur vrai visage, intentions, vie.\"\nTian: \"Je comprends.\" **en regardant l’agacement de Zayne sur son téléphone.**\nRosalie: \"Tian elle a toujours protégé les peuples comme votre père Côme lui avait demandé jusqu’au jour où…\"\nCésar: \"Atos est mort.\" **en rétorquant pour ne pas qu’elle aille plus loin.**\n\n[!lore]: Elle marque un temps d’arrêt avec étonnement car il n’est pas du genre à couper la parole aux autres au contraire il attend toujours de savoir avant de dire sa pensée qu’elle finit par répondre mollement car elle veut toujours avoir le dernier mot.\n\n[!dial]: Rosalie: \"Entre autres.\"\n\n[!lore]: César sourit discrètement avec adoration de son comportement pendant que Zayne pose son téléphone sur le bureau en continuant la conversation tout en se rappelant d’un souvenir qui faisait rire son âme mais son attitude était des plus tristes que César se retenait de lui sauter à la gorge.\n\n[!dial]: Zayne: \"Je préfère avoir éternellement cette douleur en moi que de voir ce que j’ai vu dans ces yeux.\"\nTian: \"Ses yeux!?!\"\n\n[!lore]: Tian attendait qu’il finisse ce qu’il avait commencé à dire mais il remarque qu’il était de nouveau concentré sur son téléphone que Rosalie prend de suite le relais de la conversation en lui racontant la fin d’une mission.\n\n[!dial]: Rosalie: \"Un jour, on l'a retrouvée assise tranquillement, au bord d’une falaise en train de fumer une cigarette.\"\nTian: \"Que faisait-elle!?\"\nRosalie: \"Elle était en train de réfléchir si cela valait le coup de continuer à nous aider.\"\n\n[!lore]: Tian laisse ses yeux hagard sur Rosalie dû à ses dires tout en finissant par regarder du coin de l'œil avec un fort sentiment de surprise vers César car Tian commence à réaliser beaucoup de chose de ce que son père disait que Zayne remarque leur attitude du coin de l'œil mais il continue de parler qu’ils le regardent de nouveau.\n\n[!dial]: Zayne: \"Elle a pouffer de rire de ses propres paroles avec froideur que cela nous a glacé le sang.\" \n\n[!lore]: Tian: \"Cela ne m’étonne pas.\" entre ses lèvres que César pose de suite sa main sur son avant-bras tout en plongeant un regard glacial sur Zayne que ce dernier avait la tête baissée jusqu’à minimiser ses mouvements.\n\n[!lore]: Un silence pesant traverse la pièce tout en ayant Tian qui comprend qu’il ne faut pas qu’il aille plus loin dans ses dires car César vient de comprendre les paroles que Charly lui avait dit il y a maintenant 10 ans. \n\n[!past]: Charly: \"Il y a des traîtres proches de moi mon César. \" en regardant Zayne au loin qui était en train de rigoler avec Alev et Rosalie.\nCharly: \"Plus proche de ce que je pensais.\" en partant tranquillement sur le côté.\n\n[!lore]: César réalise parfaitement qu’elle parlait de lui ce jour-là qu’il préfère changer de conversation pour ne pas rentrer dans les détails sans la présence de Charly et pour éviter de faire le lien avec ses rêves mais aussi de ce que Charly avait prédit allait se passer.\n\n[!dial]: César: \"Avant de disparaître, j’ai remarqué que Rengu lui demandait pardon, en s'agenouillant, au sens propre comme au sens figuré, pour quelle raison?\" **avec rapidité tout en faisant comprendre à Rosalie que cela aller crescendo.**\n\n[!lore]: Zayne se lève gentiment pour aller fermer les stores pour bloquer la vue aux regards curieux pendant que César, Rosalie et Tian se regardent du coin de l’oeil.\n\n[!dial]: Zayne: \"Côme et Charly nous ont fait promettre de garder le silence sur cette question.\" \n\n[!lore]: Il s'assit de nouveau sur son siège tout en attrapant sa tasse pour boire une gorgée pendant que Rosalie reprendrait grandement sa respiration car elle sait que ce ne sera plus la même personne quand elle va revenir.\n\n[!dial]: Rosalie: \"Quand elle va revenir, il y a des chances qu’elle ne soit plus cette petite fille que nous avons tous connue.\"\nTian: \"Explique.\"\nZayne: \"A cause de cette nuit-là, veille de sa disparition.\" **avec une certaine nonchalance que cela les perturbes sur le moment mais ils ne disent rien. **\nTian: \"Cette nuit-là?\"\nRosalie: \"Zayne ta gueule.\"\n\n[!lore]: Zayne et César se figent à ses mots avec étonnement de sa répartit vulgaire tout en ayant ce dernier qui finit par se retenir de rigoler mais il remarque qu’elle est grandement sérieuse en plongeant son regard glacial dans ceux de Zayne qu’il comprend qu’il est allé trop loin tandis que Tian grimace fortement du visage mais il n’insiste pas plus car il ne veut pas compromettre la relation entre César et Rosalie mais aussi avec leur amie Charly donc il change de sujet.\n\n[!dial]: Tian: \"On m’a dit que Rengu et elle étaient liés, comment!?\"\nRosalie: \"C’est vrai mais à quel degré, nous ne savons pas.\" **avec une petite froideur que César pose sa main sur l’avant-bras de Tian que ce dernier n'insiste pas plus.**\nTian: \"Bien, discussion terminée.\"\n\n[!lore]: Ils se lèvent dans l’instant qu’elle n’a pas le temps de dire quoi que ce soit de plus qu’ils sont déjà en train de fermer la porte du bureau. Elle regarde Zayne avec agacement qu’elle finit par se lever à son tour pour se mettre devant les grandes vitres qui arborent le pourtour de son bureau que ses yeux se posent sur la forêt dont elle voit le résidu de fumée tout en ayant Zayne qui se positionne gentiment à côté d’elle mais elle reste pleinement calme et posée tout en ne laissant rien apparaître comme césar, Alev et Charly lui ont appris.\n\n[!dial]: Rosalie: \"Il voudra qu’elle soit au palais.\"\nZayne: \"Cela peut être une bonne chose.\"\nRosalie: \"Sérieusement, tu vois Charly enfermée entre quatre murs, déjà rien que dans son univers, elle tourne parfois en rond.\"\nZayne: \"J’avoue.\"\nRosalie: \"As-tu réussi à contacter Alev!?\"\nZayne: \"Alev!?... Non.\"\n\n[!lore]: Ensuite, leurs yeux regardent gentiment en bas de l’immeuble du quartier général pour apercevoir César et Tian sortirent tout en allant directement droit dans leur véhicule pour les amener au palais.\n\n[!dial]: Rosalie: \"Va sur les lieux.\"\n\n[!lore]: Zayne quitte prestement le bureau sans se faire prier pour aller voir ce qui se passe pendant que Rosalie prend son téléphone pour essayer de contacter le plus de monde mais surtout le troisième être absolu pour lui faire part de la situation comme convenu par le passé quand elle était enfant.\n\n[!lore]: Sur le chemin du retour au palais, Tian était profondément dans la réflexion car il commence à réaliser que certains de ses rêves étaient sûrement la réalité de son passé car par moment il a des trous noirs dès qu’il pense à elle.\n\n[!dial]: Tian: \"César!?\"\nCésar: \"Je t’écoute.\"\nTian: \"Sois honnête.\"\nCésar: \"Rengu et toi, vous la connaissez depuis que vous êtes enfants mais.\"\nTian: \"Je la détestais.\"\nCésar: \"Pas exactement.\"\nTian: \"Comment ça!?\"\nCésar: \"Certains de tes sombres rêves disent vrais tandis que d'autres sont juste le fruit de ton imagination.\"\nTian: \"Mon imagination!?\"\nCésar: \"Comme croire qu’elle est responsable de ton éloignement avec ton père et ton frère.\"\nTian: \"Retrouve ton frère.\"\nCésar: \"Il ne pourra rien faire, confirme-le par ta mère.\"\nTian: \"Retrouve-le quand même comme dit Rosalie qui ne tente rien à rien.\"\n\n[!lore]: La journée était déjà finie que le soleil s’était couché pour laisser la place à la nuit que Rosalie rentre chez elle après sa journée passée à son bureau tout en allant directement à la douche pour se détendre. \n\n[!lore]: Une fois finit, elle part dans la cuisine grignoter quelque chose pour ne pas se coucher le ventre vide jusqu’à aller dans sa chambre tout en se mettant dans son lit.\n\n[!dial]: **Message de Zayne vers Rosalie:** \"Le pick-up de Charly est carbonisé mais aucun corps dedans.\"\n**Message de Rosalie envers Zayne:** \"Reviens, ils trouveront le moyen de nous joindre et Exode n’est pas loin.\"\n**Message de Zayne vers Rosalie:** \"Dak… Bonne nuit.\"\nRosalie: \"Vivement que tu sois là mon amie.\"\n\n[!lore]: A la clairière, Zayne range son téléphone pendant que trois individus dont un à moitié masqué arrivent tranquillement derrière lui jusqu’à se trouver à sa hauteur.\n\n[!dial]: Zayne: \"Tu ne devais pas l’emmerder.\"\n????: \"C’était trop tentant.\"\nZayne: \"Ne la tue pas ou.\"\n\n[!lore]: Il ne lui laisse pas le temps de finir sa phrase qu’il avait sa main qui tenait fortement son cou que Zaine avait du mal à respirer tout en ayant ses yeux plongés avec froideur dans les siens.\n\n[!dial]: ????: \"Ou quoi?\"\n\n[!lore]: Il approche son visage pour que sa bouche soit au plus près de son oreille tout en resserrant sa prise avec l’envie de le tuer.\n\n[!dial]: ????: \"N’oubli pas que l’on est tous les deux les premiers responsables de tout ce qui est en train de se mettre en place.\"\n\n[!lore]: Il balance son corps contre le véhicule calciné tout en partant avec ces deux acolytes qui étaient en train de rigoler de la situation. Zayne jette un regard glacial tout en se relevant avec sa main qui frotte son cou.\n\n[!dial]: Zayne: \"Connard.\"\n\n[!lore]: Un bruit résonne dans la petite maison que Rosalie sort de suite de son sommeil jusqu’à mettre la main sur la batte de baseball que Charly lui avait offert, elle se lève sans faire de bruit tout en allant directement vers la porte de sa chambre jusqu’à poser son autre main sur la poignée. Elle ouvre en premier temps à peine que ses yeux se mirent aussitôt à l’ouverture jusqu’à entendre une forte respiration venant de son salon grâce à ses oreilles de chèvre. Elle sort de la chambre sur la pointe des pieds tout en allant vers le salon jusqu’à se stopper à l’entrée que seul sa tête dépasse pour analyser l’intru. Elle remarque un corps adossé au dos de son canapé dont elle voyait les jambes tout en comprenant que c’était un homme grâce à ses chaussures et le pantalon de costard qu’il portait. Elle prend son courage à deux main tout en passant lentement le pas de la porte pendant que ses yeux se posent sur le reste de son appartement mais elle ne voit rien d’autre que cet étranger. Elle fait des petits pas dans la direction de cet homme que ses yeux voient dans l’instant qu’il était blessé au niveau droit de son abdomen que son visage se mit à grimacer de compassion. Elle remarque qu’il avait la tête baissée, elle reprend discrètement sa respiration tout en réfléchissant à ce qu’elle devait faire.\n\n[!think]: **Dans les pensées de Rosalie.**\n \"Il n’aurait pas pû aller ailleurs que chez moi, putain, il fallait que cela tombe sur moi.\"\n\n[!lore]: Elle se met gentiment accroupie à un mètre environ du corps tout en ayant ses yeux qui se posent un instant sur le profil de l’individu dont les traits ne lui étaient pas inconnus car Rosalie avait une mémoire visuelle comme un éléphant. Elle tend gentiment sa batte de baseball en direction de son visage pour le relever délicatement mais la main de l’homme attrape l’objet avec dextérité jusqu’à la tirer vers lui qu’elle se retrouve à quelques millimètres tout en ayant son cœur qui saute un battement sur le moment. Elle était complètement affolée de la situation que plein de petit bonhomme de neige apparût d’un coup dans tout l’appartement.\n\n[!dial]: Rosalie: \"Aaron!?!\"\n\n[!lore]: Il attrape ensuite avec son autre main sa mâchoire tout en ayant la même rapidité qu’elle sentait qu’il faisait de légère pression pour se contrôler dû au verre d’alcool qui l’avait ingurgité jusqu’à murmurer.",
                "\n\n[!dial]: Aaron: \"Aide-moi.\"\n\n[!think]: **Dans les pensées de Rosalie.**\n\"Putain quand elle n’est pas là… tu les enchaînes… idiot.\"\n\n[!lore]: Elle regarde sa blessure avec embarra puis elle lève doucement les yeux qui se plongent aussitôt dans son violet envieux qu’elle comprend que c’était bien le frère de César mais elle sent un apaisement incompréhensible au fond d’elle. La main d’Aaron relâche lentement son emprise tout en faisant glisser sa main dans son cou pour la garder près de lui. Elle prend une toute petite voix tout en essayant de le faire lâcher la batte de baseball mais il attrape furtivement son poignet que la joue de Rosalie se retrouve contre celle d’Aaron que son visage devient rouge comme une écrevisse de gêne tout en ayant leurs respirations qui caressent avec extase leurs peaux que cela leur paraissait étrange.  \n\n[!dial]: Rosalie: \"Je…je ne…suis pas infirmière.\"\n\n[!lore]: Il perd lentement connaissance qu’elle rattrape sa tête avec délicatesse pour ne pas qu’il tape sur le carrelage. Il reprend légèrement conscience tout en attrapant ses poignets jusqu’à plonger son regard dans le sien avec envie. Elle se met prestement à genoux, du côté de sa blessure, pour changer la situation jusqu’à enlever doucement la main d’Aaron qui était posé dessus tout en remarquant de douces veines qu’elle passe inconsciemment un pouce dessus avec tendresse.\n\n[!dial]: Rosalie: \"Nouveaux tatouages!?\"\n\n[!lore]: Il pouffe de rire tout en ayant les yeux qui se croisent avec intensité mais sans qu’il le remarque elle commence lentement à défaire un bouton de sa chemise puis un autre. Aaron colle dans l’instant son visage contre le sien jusqu’à retrouver leurs lèvres à quelques millimètres. \n\n[!dial]: Aaron: \"Atos avait raison.\"\n\n[!lore]: Ses doigts entrent dans l’ouverture jusqu’à atteindre la blessure qu’ils remarquent que la blessure n’était pas de forme ronde comme la balle d’un pistolet pourrait faire mais elle était droite comme celle d’une lame. Par la taille, elle remarque que ce n’était pas un couteau mais quelque chose de plus long puis elle passe sa main dans son dos, au même niveau, qu’elle sent un trou dans la chemise jusqu’à entrer ses doigts à l’aveugle. Une fois au contact de sa peau, cela forme la même chose qu’elle grimace d’incompréhension tout en murmurant jusqu’à plonger son regard dans le sien.\n\n[!dial]: Rosalie: \"Sur quoi?\"\n\n[!lore]: Elle voulait se reculer mais il la force à se mettre à califourchon sur ses cuisses proche de son bassin tout en attrapant fermement une poignée de ses cheveux. Leur respiration était profonde et envieuse à souhait tout en étant prête à éclater.\n\n[!dial]: Aaron: \"Que j’aurais aussi envie de toi.\"\n\n[!lore]: Rosalie reste plutôt concentré sur sa blessure qu’il prend sa main tout en la posant fermement dessus qu’elle eut une poussée d’adrénaline de peur. Il colle son visage contre le sien pour murmurer avec douceur dans son oreille.\n\n[!dial]: Aaron: \"C’est superficiel, rien de bien méchant chérie.\"\n\n[!lore]: Il pose une première fois ses lèvres sur les siennes qu’il sent de suite le corps de Rosalie vibrer intensément sous ses mains qu’il voulut en avoir encore plus jusqu’à l’allonger lentement sur le tapis.\n\n[!dial]: Aaron: \"Tu es à moi maintenant!\"\nRosalie: \"Pas toi Aaron.\" **avec peur.**\n\n[!lore]: Une main attrape sèchement son col tout en le relevant prestement jusqu’à le balancer violemment à travers la baie vitrée. Rosalie regarde avec une profonde honte l’homme qui était droit devant elle car c’était celui qu’elle aime depuis l’enfance, César. Il tend sa main délicatement qu’elle attrape lentement pour se relever jusqu’à se retrouver près de son grand corps.\n\n[!dial]: Rosalie: \"Merci.\"\nCésar: \"Je vais m’occuper de lui et je reviens.\"\n\n[!lore]: Il s’avance rapidement pour aller rejoindre son frère pendant que Rosalie avait sa colère qui commençait fortement à grimper tout en regardant sa baie vitrée en mille éclats.\n\n[!dial]: Rosalie: \"Un jour, je vais les tuer!\"\n\n[!lore]: Dehors, César se retrouve face à son frère qui était en train de se relever tout en ricanant mais il se reprend car il sait qu’il est allé trop loin jusqu’à avancer tranquillement vers lui.\n\n[!dial]: Aaron: \"Je t’écoute.\"\n\n[!lore]: Il attrape d’abord son col avec froideur tout en plongeant un regard glacial dans le sien pour lui faire comprendre de ne plus jamais recommencer ce qu’il a fait.\n\n[!dial]: César: \"Ne la touche plus sauf pour la sauvée ou je te tue.\"\nAaron: \"Compris et la deuxième chose.\"\nCésar: \"Tian veut te voir.\" **en le relâchant doucement.**\nAaron: \"Bien j’espère que ce n’est pas en rapport avec Charly.\"\n\n[!lore]: César reste dans le silence tout en suivant son frère qui avait commencé à s’avancer vers le véhicule mais ce dernier se retourne pour essayer de faire réagir César que ce dernier continue d’être dans le silence tout en montant dans le véhicule.\n\n[!dial]: Aaron: \"Et merde.\" **en montant dans le véhicule.**\n\n[!lore]: Pendant ce temps au palais, Tian avec des serviteurs étaient tranquillement en train de préparer la venue de Charly comme il se doit dans les appartements accolés aux siens tout en ayant sa mère Kira qui observe la scène avec inquiétude à l’embrasure de la porte car elle sait qu’il est plus fragile que son frère et qu’elle doit prendre des pincettes pour lui parler mais ce n’est pas la seule qui épie la situation.\n\n[!dial]: Kira: \"Tu attends quelqu’un.\"\nTian: \"Oui, un être important à mon âme… enfin je pense.\"\n\n[!lore]: Kira comprend de qui il s’agit qu’elle préfère rester dans le silence par rapport à ce qu’elle avait vu par le passé mais aussi ce que son mari Côme lui avait demandé de faire, garder le secret.\n\n[!dial]: Tian: \"Pourquoi j’ai cette colère en moi.\"\nKira: \"Toi seul à la réponse mon fils.\" **en se mettant à côté de lui.**\nTian: \"Chaque nuit je rêve d’elle.\" \nKira: \"Qui ça!?\"\nTian: \"Cet être absolu.\"\n\n[!lore]: Elle reste dans le silence à ses paroles tout en ayant ses yeux envieux plantés dans les siens qu’elle comprend pendant que César entre dans la pièce tout en étant accompagné de son frère Aaron qu’il tenait par le col jusqu’à le balancer au pied de Tian et Kira.\n\n[!dial]: César: \"Corrige la demande de Côme.\" **avec froideur.**\nTian: \"Mon père!?\"\n\n[!lore]: Aaron regarde Kira dans les yeux pour avoir son approbation que cette dernière sur le moment elle hésite puis regarde un instant son fils tout en se souvenant des paroles de son mari.\n\n[!past]: \"Il ne mérite pas de la connaître cet idiot si seulement il avait prit le temps de faire les choses comme on lui avait demandé, il comprendrait mes choix.\"\n\n[!lore]: Elle se concentre de nouveau sur Aaron jusqu’à mettre délicatement sa main sur sa joue pour le rassurer tout en ayant un regard qui le supplie.\n\n[!dial]: Kira: \"Fait-le.\"\nAaron: \"Ce n’est pas à moi de le faire et vous le savez très bien, j’avais prévenu votre mari et.\"\nCésar: \"Surveille tes paroles.\"\nKira: \"Il a raison.\" **en faisant un geste de la main pour stopper sa colère.**\nTian: \"Qui?\"\n\n[!lore]: Il se met doucement à genoux juste devant Aaron jusqu’à baisser la tête pendant qu’Aaron pose doucement sa main dessus pour l’aider à alléger sa peine en lui partageant ses propres moments qu’il a eu avec elle car c’est tout ce qu’il peut faire. Tian attrape furtivement son poignet tout en relevant la tête jusqu’à plonger son regard rempli de larme dans celui d’Aaron que son geste à fait l’effet contraire.\n\n[!dial]: Aaron: \"Tian!?\"\nTian: \"C’est bien elle.\"\nCésar: \"Aaron!?\"\nAaron: \"Elle seule pourra te faire raviver tes souvenirs comme convenu avec votre père, je suis désolé mais je ne peux rien faire de plus.\"\n\n[!lore]: Il regarde sa mère tout en cherchant du réconfort qu’elle ouvre ses bras dont il ne se fait pas prier pour aller s’y engouffrer pour lâcher cette immense tristesse pendant que Kira fait signe à tout le monde de les laisser tranquille en leur demandant de sortir ce qu’ils font aussi bien les serviteurs que César avec son frère Aaron.\n\n[!lore]: Une fois dehors, César attrape froidement son frère par le col tout en plongeant un regard glacial dans le sien.\n\n[!dial]: César: \"Tu aurais pû faire un effort.\"\nAaron: \"Si je le pouvais, je l’aurais fait, alors, lâche-moi.\"\n\n[!lore]: Aaron fait lâcher prise à son frère au niveau de son col puis descend les quelques marches qui étaient devant lui mais il s’arrête un instant un fois en bas tout en regardant discrètement une direction qu’il remarque qu’ils sont épiés par une concubine comme il avait sentit à l’intérieur.\n\n[!dial]: Aaron: \"Tu crois que j’ai aimé ce que l’on m’a demandé de faire, alors qu’il aimait.\" **en partant avec un signe de la main.**\n\n[!lore]: Il regarde son frère partir avec un fort agacement tout en murmurant jusqu’à lever les yeux au ciel.\n\n[!dial]: César: \"Idiot.\"\n\n[!lore]: Mais quelqu’un d’important arrive sur sa droite au moment où il allait partir à son tour tout en répondant à sa parole.\n\n[!dial]: Vincent: \"Pour être un idiot, tu l’es.\" **en regardant discrètement la même direction qu’Aaron.**\nCésar: \"Je parlais de lui.\" **avec froideur.**\nVincent: \"Tu en es sûr!?\" \n\n[!lore]: Les yeux de Vincent se tournent pour observer Tian avec sa mère à travers le peu d’ouverture qu’il y a à la porte tout en grimaçant légèrement du visage jusqu’à avoir César qui change de sujet pour le concentrer de nouveau sur lui.\n\n[!dial]: César: \"Que nous vaut ta visite?\"\nVincent: \"Alev et Idan sont suivis.\" **en descendant les marches.**\nCésar: \"Par qui?\" \nVincent: \"Tel est la question, bonne soirée mon ami.\" \n\n[!lore]: Il part de la même façon mais aussi dans la même direction que son frère juste une différence c’est que Vincent montre du doigt la direction de l’espion que les yeux de César s’orientent dans l’instant dessus. La personne disparaît dans la pénombre mais César a compris de suite qui c’était jusqu’à fortement grimacer mais sans se tourner plus de cela car il est plutôt concentré par celle qui l’aime. \n\n[!dial]: César: \"Merde et en plus j’ai laisser Rosalie toute seule, il va falloir que je rame encore une fois, à force elle va me tuer.\"\nVincent: \"OFFRE LUI DES FLEURS!!\"\n\n[!lore]: César pouffe de rire des paroles du pasteur jusqu’à finir par enfin partir rejoindre Rosalie pour se faire pardonner."
            ]
        }]
    }
]